knowledge-path-flesh-s1-name = Принцип голоду
knowledge-path-flesh-s1-desc = Сотні з нас голодували, але не я... Я знайшов силу в своїй жадібності.
    
    Відкриває тобі Шлях Плоті.
    Дозволяє перетворити ніж і калюжу крові на Кривавий Клинок.

knowledge-path-flesh-s2-name = Розуміння плоті
knowledge-path-flesh-s2-desc = Мої нові бажання гнали мене до все більших і більших висот.

    Ваш Mansus Grasp отримує здатність створювати упиря з трупа з душею.
    Упирі мають лише 50 здоров'я і виглядають як лушпиння в очах язичників, але можуть ефективно використовувати Криваві Клинки.

knowledge-path-flesh-s3-name = Недосконалий ритуал
knowledge-path-flesh-s3-desc = Я знайшов нотки темного ритуалу, незавершеного... і все ж таки, я просувався вперед.

    Дозволяє трансформувати труп і мак, щоб створити безголосого мерця.
    Труп не обов'язково повинен мати душу.
    Безголосі мерці - це німі упирі, які мають лише 100 здоров'я, але можуть ефективно використовувати Криваві Клинки.

knowledge-path-flesh-s4-name = Знак плоті
knowledge-path-flesh-s4-desc = Тоді я побачив їх, позначених. Вони були поза зоною досяжності. Вони кричали і кричали.

    Твоя Хватка Мансуса тепер застосовує Мітку Плоті. Знак з'являється після атаки вашим Кривавим Клинком.
    Коли він спрацьовує, жертва з силою проливає всю свою кров на землю.

knowledge-path-flesh-s5-name = В'язання плоті
knowledge-path-flesh-s5-desc = Але вони недовго були поза межами моєї досяжності. З кожним кроком крики наростали, поки нарешті
    я не дізнався, що їх можна змусити замовкнути.

    Дає вам заклинання "В'язати плоть". Це заклинання дозволяє видаляти органи з жертв
    не потребуючи тривалої операції. Цей процес набагато довший, якщо ціль не мертва.
    Це заклинання також дозволяє вам зцілювати ваших поплічників і викликати або відновлювати відмовні органи до прийнятного стану.

knowledge-path-flesh-s6-name = Сирий ритуал
knowledge-path-flesh-s6-desc = Я не міг продовжувати сам. Я зміг викликати Надприродного Чоловіка, щоб він допоміг мені побачити більше.
    Крики... колись постійні, тепер заглушені їхнім жалюгідним виглядом. Ніщо не було недосяжним.

    Дозволяє перетворити пару очей, шлунок і калюжу крові, щоб створити Сирого Пророка.
    Сирі пророки мають великий запас ходу і здатність легко зв'язувати розуми для спілкування, але вони дуже крихкі і слабкі в бою.

knowledge-path-flesh-s7-name = Сталь, що кровоточить
knowledge-path-flesh-s7-desc = Незнайомець був не один. Вони привели мене до маршала.
    Я нарешті почав розуміти. А потім з небес полилася кров.

    Твій Кривавий Клинок тепер змушує ворогів стікати кров'ю при атаці.

knowledge-path-flesh-s8-name = Самотній ритуал
knowledge-path-flesh-s8-desc = Я зміг об'єднати свою жадібність і бажання, щоб викликати стародавнього звіра, якого я ніколи раніше не бачив.
    Постійно мінлива маса плоті, вона добре знала мої цілі. Маршал схвалив.

    Дозволяє трансформувати серце, шлунок, легені та ручку, щоб створити сталкера.
    Сталкери можуть бігати, випускати електромагнітні хвилі і сильні в бою.

knowledge-path-flesh-s9-name = Заключний гімн священика
knowledge-path-flesh-s9-desc = Ритуал вознесіння Шляху Плоті. Принесіть 4 трупи до руни перетворення, щоб завершити ритуал.
    Після завершення ви отримаєте здатність скинути людську подобу і стати Володарем Ночі, надзвичайно могутньою істотою.
    Сам акт перетворення викликає у довколишніх язичників великий страх і травму.
    Перебуваючи в образі Володаря Ночі, ви можете поглинати живих, щоб зцілюватися.
