knowledge-path-lock-s1-name = Секрет стюарда
knowledge-path-lock-s1-desc = Пройдіть шляхом замка. Перетворіть ніж і лом на лезо ключа.

knowledge-path-lock-s2-name = Розуміння замку
knowledge-path-lock-s2-desc = Тепер ваш Mansus Grasp дозволяє вам отримати доступ до будь-чого, від шлюзів до консолей.

knowledge-path-lock-s3-name = Тягар хранителя ключів
knowledge-path-lock-s3-desc = Перетворює залізний прут і посвідчення особи на карту Елдріча.
    Може вплавляти посвідчення в себе та приймати їхній вигляд.
    Може з'єднувати два шлюзи для створення порталів. Язичники будуть телепортуватися випадковим чином. Ефект може бути інвертований за бажанням.

knowledge-path-lock-s4-name = Знак замка
knowledge-path-lock-s4-desc = Твоя хватка накладає на жертву мітку замка при попаданні.
    Атакуйте позначену жертву клинком, щоб закрити всі шлюзи поблизу.

knowledge-path-lock-s6-name = Обряд консьєржа
knowledge-path-lock-s6-desc = Перетворіть олівець, дерев'яну дошку та мультитул, щоб створити Лабіринтовий довідник.
    Ви можете використати його на віддаленому тайлі, щоб матеріалізувати барикаду на вісім секунд, через яку можете пройти тільки ви та антимаги.
    Він має три варіанти використання.

knowledge-path-lock-s7-name = Витонченість злодія
knowledge-path-lock-s7-desc = Дарує Витонченість злодія, одноцільове заклинання, яке дозволяє вам отримати доступ до рюкзака жертви без її відома.

knowledge-path-lock-s8-name = Лезо для відкривання
knowledge-path-lock-s8-desc = Тепер у вашого клинка є шанс викликати плач при атаці.

knowledge-path-lock-s9-name = Останній притулок доглядача
knowledge-path-lock-s9-desc = Дає "Останній притулок доглядача" - заклинання, яке можна накласти самостійно, і воно робить вас прозорим і проникним.
    Перебуваючи під цим заклинанням, ви не можете бути пошкоджені, але не можете взаємодіяти зі своїми руками або заклинаннями.
    Це заклинання може бути скасоване антимагічним предметом, і не може бути застосоване поблизу інших живих істот.

knowledge-path-lock-s10-name = Відчинити лабіринт
knowledge-path-lock-s10-desc = Перетворіть 3 трупи на Вознесіння.
    Ви отримаєте здатність перетворюватися на наділених силою ельдритських істот і створите сльозу в Серці Лабіринту, розташованому на місці проведення ритуалу,
    з якої нескінченно литимуться різні ельдритські істоти, що підкоряються вашим командам.
