knowledge-path-ash-s1-name = Таємниця нічного сторожа
knowledge-path-ash-s1-desc = Міська варта знає свою вахту. Якщо ви запитаєте їх вночі, вони можуть розповісти вам про попелястий ліхтар.

    Відкриває вам Шлях Попелу.
    Дозволяє перетворити сірник і ніж на Попелястий клинок.

knowledge-path-ash-s2-name = Розуміння попелу
knowledge-path-ash-s2-desc = Нічний сторож був першим з них, з його зради все почалося. Їхній ліхтар перетворився на попіл, їхній годинник зник.

    Ваш Мансус Хватка спалить очі жертви, пошкоджуючи їх і затуманюючи їхній зір.

knowledge-path-ash-s3-name = Попеляста зміна
knowledge-path-ash-s3-desc = Він умів ходити між літаками.

    Дарує вам Попелястий перехід - заклинання, яке дозволяє вийти з реальності і пройти невелику відстань, проходячи крізь будь-які стіни.

knowledge-path-ash-s4-name = Знак попелу
knowledge-path-ash-s4-desc = Він був дуже особливою людиною, завжди пильнував у темряві ночі.
    Але, незважаючи на свій обов'язок, він регулярно прогулювався по Мансі з палаючим ліхтарем, високо піднявши його вгору.
    Він яскраво світив у темряві, аж поки полум'я не починало згасати.

    Тепер ваш Мансус Гракс застосовує Знак Попелу. Знак з'являється після атаки попелястим клинком.
    Коли він спрацьовує, жертва отримує додаткову витривалість і шкоду від опіків, а мітка переноситься на язичника, що стоїть поруч.

knowledge-path-ash-s5-name = Вулканічний вибух
knowledge-path-ash-s5-desc = Жоден вогонь не був достатньо гарячим, щоб розпалити їх. Жоден вогонь не був достатньо яскравим, щоб врятувати їх. Жоден вогонь не вічний.

    Дає вам "Вулканічний вибух" - заклинання, яке вистрілює вогняною кулею в найближчого язичника.
    У разі успішного попадання вогняна куля розпадається на кілька менших вогняних куль, які спрямовуються на інші цілі, що знаходяться поблизу.

knowledge-path-ash-s6-name = Маска божевілля
knowledge-path-ash-s6-desc = Нічного Вартового було втрачено. Так вважала Варта. Але він блукав світом, непомічений масами.

    Дозволяє трансформувати будь-яку маску, чотири свічки, кийок і печінку, щоб створити Маску Божевілля.
    Маска вселяє страх у язичників, які бачать її, викликаючи втрату витривалості, галюцинації та божевілля.
    Її також можна силоміць вдягнути на язичника, щоб він не зміг її зняти...

knowledge-path-ash-s7-name = Вогняне лезо
knowledge-path-ash-s7-desc = Він повернувся з клинком у руці, він розмахував і розмахував, коли з неба падав попіл.
    Його місто, люди, за якими він поклявся пильнувати... і він пильнував, поки вони всі не згоріли дотла.

    Тепер твій клинок запалює ворогів у вогні атаки.

knowledge-path-ash-s8-name = Відродження Нічного Вартового
knowledge-path-ash-s8-desc = Вогонь був неминучим, але життя залишалося в його обвугленому тілі. Нічний сторож був особливою людиною, він завжди пильнував.

    Дарує вам Відродження Нічного Вартового, заклинання, яке гасить вас і спалює всіх язичників, що перебувають у вогні, зцілюючи вас за кожну жертву, що постраждала від вогню.
    Якщо постраждалі жертви перебувають у критичному стані, вони миттєво помруть.

knowledge-path-ash-s9-name = Обряд Ешлорда
knowledge-path-ash-s9-desc = Ритуал вознесіння Шляху Попелу.
    Для завершення ритуалу принесіть 3 палаючих або облуплених трупи до руни трансформації.
    Після завершення ви стаєте провісником полум'я, отримуючи дві здатності.
    Каскад, який створює навколо вас масивне вогняне кільце, що постійно зростає,
    і "Клятва полум'я", що змушує вас пасивно створювати вогняне кільце, коли ви йдете.
    Ви також отримаєте імунітет до полум'я, простору та подібних небезпек навколишнього середовища.
