knowledge-path-rust-s1-name = Ковальська казка
knowledge-path-rust-s1-desc = Йдіть шляхом іржі. Перетворіть ніж і сміттєвий предмет на іржаве лезо.

knowledge-path-rust-s2-name = Розуміння іржі
knowledge-path-rust-s2-desc = Ваша Хватка Мансуса тепер завдає 100 пошкоджень неорганічній матерії. Іржавіють поверхні або машини. Вже іржаві стіни руйнуються.

knowledge-path-rust-s3-name = Прогулянка п'явками
knowledge-path-rust-s3-desc = Ви повільно зцілюєтеся і отримуєте пасивний опір до ударів кийком, стоячи на іржавій плитці.

knowledge-path-rust-s4-name = Знак іржі
knowledge-path-rust-s4-desc = Твоя Хватка залишає іржаву мітку при попаданні. Атакуйте позначену жертву своїм клинком, щоб знищити предмети, які вона має при собі.

knowledge-path-rust-s6-name = Конструкція з іржі
knowledge-path-rust-s6-desc = Дає Іржаве будівництво, заклинання, яке дозволяє вам вказати на іржаву підлогу, щоб підняти міцну стіну іржі.
    Будь-які моби над підлогою, де піднімається стіна, будуть пошкоджені і відкинуті вбік, включаючи вас.

knowledge-path-rust-s7-name = Агресивний спред
knowledge-path-rust-s7-desc = Поширює іржу на прилеглі території. Руйнуються вже проіржавілі стіни.

knowledge-path-rust-s8-name = Токсичне лезо
knowledge-path-rust-s8-desc = Ваш клинок завдає отруйної шкоди тим, кого ви атакуєте.

knowledge-path-rust-s9-name = Ентропійний шлейф
knowledge-path-rust-s9-desc = Дарує ентропійний шлейф - заклинання, яке випускає дезорієнтуючий шлейф чистої ентропії, що засліплює,
    отруює і змушує ворогів битися один з одним. Заклинання також іржавіє на всіх тайлах, на які потрапляє.

knowledge-path-rust-s10-name = Клятва Растбрінгера
knowledge-path-rust-s10-desc = Перетворіть 3 трупи на мосту станції, щоб піднятися.
    Перебуваючи на плитках іржі, ваше зцілення потроюється, і ви стаєте стійкими до різноманітних ефектів.
    Іржа також поширюється від руни ритуалу, повільно покриваючи станцію.
