## stage 3
knowledge-path-side-s3-armor-name = Ритуал зброєносця
knowledge-path-side-s3-armor-desc = Іржаві пагорби прийняли Коваля у своїй щедрості. А Коваль віддячив їм своєю щедрістю.

    Дозволяє трансформувати стіл і протигаз, щоб створити броню Ельдріча.
    Eldritch Armor забезпечує чудовий захист, а також виступає в ролі фокусу, коли на ньому капюшон.

knowledge-path-side-s3-flask-name = Ритуал священика
knowledge-path-side-s3-flask-desc = Перетворіть посудину з водою на флягу з елдричною водою.
    Після вживання вода зцілить єретиків від усього, а язичників - від усього, і завдасть їм шкоди.

## ЕТАП 5
knowledge-path-side-s5-name = Ритуал пізнання
knowledge-path-side-s5-desc = Ви вивчите спеціальний, одноразовий ритуал, для якого потрібні 4 різні предмети,
    від різних органів до свічок і електрошокових палиць.
    Виконання цього ритуалу дає вам 4 очки знань і скидає необхідні предмети.

knowledge-path-side-s7-sphase-name = Космічна фаза
knowledge-path-side-s7-sphase-desc = Дає космічну фазу, заклинання, яке дозволяє вам вільно переміщатися в просторі.
    Ви можете використовувати фазу, лише перебуваючи на космічному тайлі або на тайлах типу решіток і подіумів

knowledge-path-side-s7-uncuff-name = Хвиля відчаю
knowledge-path-side-s7-uncuff-desc = Дає Хвилю відчаю, заклинання, яке можна накласти лише у зв'язаному стані,
    знімає з вас пута і збиває з ніг людей, що стоять поруч, а також накладає на них ефекти Хватки Мансуса.
    Стрес, викликаний використанням цього заклинання, робить вас надзвичайно сонливим через 12 секунд після його застосування.

knowledge-path-side-s7-siphon-name = Сифон для крові
knowledge-path-side-s7-siphon-desc = Дає "Сифон крові" - заклинання дальньої дії, яке краде трохи життя у вашої цілі, зцілюючи ваші синці та відновлюючи кров.
    Крім того, у вас є шанс перенести на ціль рани, які ви відчуваєте.

knowledge-path-side-s7-knife-name = Ніж для нарізки
knowledge-path-side-s7-knife-desc = Перетворіть ніж, уламок скла та аркуш паперу, щоб створити Ніж для різьблення.
    Ніж дозволяє створити до 3 різьблених фігур на підлозі, які мають різний вплив на невіруючих, що ходять по них.

knowledge-path-side-s7-crucible-name = Розтерзаний горнило
knowledge-path-side-s7-crucible-desc = Це чиста агонія. Я не зміг викликати фігуру Аристократа,
    але завдяки увазі Священика я натрапив на інший рецепт...

    Дозволяє трансформувати переносний бак з водою і стіл, щоб створити горнило Маведа.
    Горнило Маведа може варити потужні бойові та господарські зілля, але між використанням його потрібно підживлювати частинами тіла та органами.

## Етап 9
knowledge-path-side-s9-coin-name = Монета Елдрича
knowledge-path-side-s9-coin-desc = Перетворіть лист плазми, діамант і очі на монету Елдріча.
    Монета відчинить найближчі шлюзи, якщо випаде решкою, і замкне найближчі шлюзи, якщо випаде орлом.
    Використання монети на шлюзі з'їдає монету і назавжди відкриває шлюз.
    Спроба перевернути або використати монету як не-єретика завдасть грубої та/або опікової шкоди, залежно від того, на який бік вона впаде.

knowledge-path-side-s9-ashman-name = Ритуал попелу
knowledge-path-side-s9-ashman-desc = Перетворіть купу попелу, мозок і книгу, щоб викликати Попелястого.
    Попіл може бігати, завдавати кровоточивих ран і випускати великі хвилі вогню.

knowledge-path-side-s9-cleave-name = Клів
knowledge-path-side-s9-cleave-desc = Дарує Розсічення, заклинання дальньої дії, яке завдає вогневої шкоди і завдає важкі рани, що кровоточать, цілі та оточуючим.
