knowledge-path-blade-s1-name = Передові технології
knowledge-path-blade-s1-desc = Пройдіть шляхом лез. Перетворіть ніж з двома злитками срібла на лезо, що занурюється в воду.

knowledge-path-blade-s2-name = Хапання клинка
knowledge-path-blade-s2-desc = Ваша Хватка Мансуса завдає додаткової шкоди і оглушує жертву, якщо вона лежить або стоїть обличчям до вас.

knowledge-path-blade-s3-name = Танець бренду
knowledge-path-blade-s3-desc = Якщо вас атакують, тримаючи в обох руках Клинок Ельдрича, ви можете миттєво контратакувати нападника.
    Цей ефект може спрацьовувати лише раз на 20 секунд.

knowledge-path-blade-s4-name = Знак клинка
knowledge-path-blade-s4-desc = Ваша Хватка накладає мітку леза на жертву при попаданні.
    На час дії мітки жертви, позначені лезом, опиняються в пастці в кімнаті, в якій вона була застосована, на час дії мітки.
    Атака жертви лезом зніме цю мітку, але дасть вам орбітальний ніж на одну хвилину, який захистить вас від усіх атак.

knowledge-path-blade-s6-name = Перегрупування
knowledge-path-blade-s6-desc = Дає заклинання "Перебудова", яке швидко регенерує витривалість і знімає з вас оглушення, але примушує вас до пацифізму, доки не закінчиться його дія.
    Має короткий базовий перепочинок, але послідовне використання збільшує його.

knowledge-path-blade-s7-name = Позиція розірваного чемпіона
knowledge-path-blade-s7-desc = Ви отримуєте підвищену стійкість до втрати крові від поранень і повний імунітет до ударів кийком.
    Крім того, коли рівень вашого здоров'я падає нижче 50% від максимального, ви отримуєте підвищену стійкість до поранень і стійкість до нокдауну кийком.

knowledge-path-blade-s8-name = Швидкі леза
knowledge-path-blade-s8-desc = Атакуючи когось з eldritch клинками в обох руках, тепер ви будете атакувати обома одночасно, завдаючи дві атаки в швидкій послідовності.
    Друга атака буде трохи менш руйнівною.

knowledge-path-blade-s9-name = Несамовита сталь
knowledge-path-blade-s9-desc = Дає "Шалену сталь" - заклинання, яке викликає три ножі, що обертаються навколо вас.
    Ці ножі захистять вас від усіх атак, але споживаються при використанні.
    Крім того, ви можете клацнути, щоб вистрілити ножами, які поглинають їх, але завдають шкоди і спричиняють кровотечу.

knowledge-path-blade-s10-name = Срібний вир
knowledge-path-blade-s10-desc = Перетворіть 3 понівечених трупи на Вознесіння.
    У вас є кільце ножів, що постійно регенерується, яке захищає вас, але витрачається при використанні.
    Ваші Eldritch Blades також завдаватимуть набагато більше шкоди і отримуватимуть невеликий запас життя.
    Крім того, ви також отримаєте повний імунітет до оглушення, а ваше заклинання "Несамовита сталь" матиме менший час перезарядки.
