knowledge-path-void-s1-name = Мерехтіння зими
knowledge-path-void-s1-desc = Я відчуваю мерехтіння в повітрі, повітря навколо мене стає холоднішим.
    Я починаю усвідомлювати порожнечу існування. Щось спостерігає за мною.

    Відкриває тобі Шлях Порожнечі.
    Дозволяє перетворити ніж при мінусових температурах на Клинок Порожнечі.

knowledge-path-void-s2-name = Розуміння порожнечі
knowledge-path-void-s2-desc = Я побачив холодного спостерігача, який спостерігає за мною. У мене всередині все холоднішає.
    Вони мовчать. Це не кінець таємниці.

    Твоя хватка Мансуса тимчасово німіє і охолоджує жертву.

knowledge-path-void-s3-name = Шлях аристократа
knowledge-path-void-s3-desc = Я знайшов нитку холодного подиху. Вона привела мене до дивної святині, повністю зробленої з кристалів.
    Напівпрозоре і біле, зображення шляхетного чоловіка стояло переді мною.

    Надає вам імунітет до низьких температур і позбавляє потреби дихати.
    Ви все ще можете отримувати ушкодження через відсутність тиску.

knowledge-path-void-s4-name = Знак недійсності
knowledge-path-void-s4-desc = Порив вітру? Мерехтіння в повітрі? Присутність непереборна, мої органи чуття почали зраджувати мене. Мій розум - мій власний ворог.

    Твій Мансус Гракс зараз застосовує Знак Порожнечі. Знак активується від атаки вашим Клинком Порожнечі.
    При спрацьовуванні він ще більше змушує жертву замовкнути і швидко знижує температуру її тіла і повітря навколо неї.

knowledge-path-void-s5-name = Вибух порожнечі
knowledge-path-void-s5-desc = Кожні двері, які я відчиняю, замикають моє тіло. Я боюся того, що за ними. Хтось чекає на мене,
    і мої ноги починають підкошуватися. Це... сніг?

    Дає вам Порожній вибух, заклинання, яке вистрілює крижаний вибух у вигляді конуса перед вами,
    заморожуючи землю і всіх жертв всередині.

knowledge-path-void-s6-name = Порожня фаза
knowledge-path-void-s6-desc = Істота називає себе Аристократом. Вони легко проходять крізь повітря, як ніщо, залишаючи за собою різкий, холодний вітер.
    Вони зникають, а я залишаюся в хуртовині.

    Дає вам Фазу Порожнечі, заклинання телепортації на велику відстань.
    Додатково оглушує язичників навколо вашого початкового та цільового місця призначення.

knowledge-path-void-s7-name = У пошуках клинка
knowledge-path-void-s7-desc = Швидкоплинний спогад, швидкоплинна хода. Я позначаю свій шлях замерзлою кров'ю на снігу. Покритий і забутий.

    Ваш клинок заморожує ворогів. Крім того, коли ціль позначена, активуйте Порожній клинок у вашій руці, щоб телепортуватися поруч з нею, не ламаючи клинка.

knowledge-path-void-s8-name = Порожній потяг
knowledge-path-void-s8-desc = Все швидкоплинне, але що ще залишається? Я близький до завершення розпочатого.
    Аристократ знову з'являється переді мною. Вони кажуть мені, що я запізнився. Їхній потяг величезний, я не можу повернути назад.

    Дарує вам Порожній Потяг, заклинання, яке притягує до вас усіх язичників, що знаходяться поблизу, ненадовго приголомшуючи їх.

knowledge-path-void-s9-name = Вальс наприкінці часів
knowledge-path-void-s9-desc = Ритуал сходження на Шлях Порожнечі.
    Принесіть 3 трупи до руни перетворення при мінусовій температурі, щоб завершити ритуал.
    Після завершення дарує вам Благословення Аристократа.
    Все навколо вас перетвориться на сніг, а повітря буде постійно замороженим. Ті, хто знаходиться поруч, замовкнуть і замерзнуть ще швидше.
    Крім того, ви отримаєте імунітет до впливу космосу.
