carp-rift-warning = Розлом спричиняє неприродно великий потік енергії у {$location}. Зупиніть його за будь-яку ціну!
carp-rift-duplicate = Не можна мати 2 зарядні розколини одночасно!
carp-rift-examine = Він [color=yellow]{$percentage}%[/color] заряджений!
carp-rift-max = Ви досягли максимальної кількості розривів
carp-rift-anchor = Для нересту рифам потрібна стабільна поверхня.
carp-rift-proximity = Занадто близько до найближчого розриву! Необхідно бути щонайменше на відстані {$proximity}м.
carp-rift-space-proximity = Занадто близько до космосу! Потрібно бути принаймні на відстані {$proximity}m.
carp-rift-weakened = У вашому ослабленому стані ви не в змозі викликати більше розколів.
carp-rift-destroyed = Розлом знищено! Тепер ви тимчасово ослаблені.
