book-text-fishops = КАРПЛЕННЯ РОЗШИРЕНИЙ ПОСІБНИК КОРИСТУВАЧА ПЕРШЕ ВИДАННЯ

     -----------------------------------------------------------------------------

     закарпити (дієсл.)
       Накликати на когось багато коропів.
       "Мене закарпили!" (сказано після відродження, оскільки субьект помер)
     закарплення (розм.)
       Акт війни, в якому більша частина бюджету групи ядерних оперативників витрачається на карпів.
       Також може використовуватися для позначення оперативників, які проводять карпів.
       ""Ми проводимо закарплення"".
       ""Це жахливе закарплення!""

     Цей посібник навчить вас механіці обох видів закарплення.

     РОЗДІЛ 1: Старий і карп
     Що таке карп? Карп - це космічна істота, яка має лише одне бажання: атакувати ворога. Як тільки він знайде підходящу ціль, він з'являється і жорстоко атакує. Спосіб, у який він атакує, досить простий: він заходить, кусає ціль, а потім виходить назад. Це найкраща боева стратегія для ближнього бою.
     Це робить боротьбу з однією рибою складною, не кажучи вже про групу. Коропу не потрібна ні їжа, ні вода, він нападає заради задоволення. На жаль, він не буде атакувати після критичного стану, один короп відмовиться добивати мішень. Однак багато коропів, близько 20, миттєво вб'ють майже все.

     РОЗДІЛ 2: Зневоднення 
     Знати, що таке короп - це добре, але як викликати його за командою? Зневодненого космічного коропа, якого зрідка знаходять на уламках космічних кораблів або якого синдикат постачає своїм агентам і оперативникам. Все просто: варто на нього бризнути або вилити воду, як він перетвориться на справжнього космічного коропа. Послизнувшись у калюжі води, ви миттєво зволожите всіх зневоднених коропів у вашому інвентарі, що може бути прибутковим для миттєвого ""карпового бомбардування"".

     РОЗДІЛ 3: Найкращі друзі назавжди
     Виклик коропа, який нападає на вас, рідко буває корисним, тому є спосіб зробити його дружнім до вас. Перед тим, як напоїти, погладьте зневодненого коропа по голові, ніби гладите кота. Напоєний, він ніколи не нападе на вас. Це стосується будь-якої кількості людей, які роблять це, тому ви можете мати цілу групу людей, до яких коропи ставляться дружньо. Раніше оперативники дистанційно підривали буквально коропові бомби: шафка з коропами, вибухівка С4, щоб відкрити шафку, і граната з водяною піною, щоб намочити коропа. На безпечній відстані с4 і граната спрацьовують, щоб випустити коропа на волю.

     РОЗДІЛ 4: Коропогладовий конвеєр
     Без оптимального конвеєра не всі члени команди зможуть ідеально погладити всіх риб. Тут на допомогу приходить конвеєр для виглажування карпів. Кожному члену команди дозволяється гладити рибу лише ту яку купили. Після того, як всі придбали коропів, їх складають в одну велику купу. Перший учасник починає гладити, перекладаючи погладжену рибу в другу купу. Це повторюється до тих пір, поки в кінці не утвориться купа, яку кожен учасник погладив у певний момент. Цю купу можна покласти в мішок для подальшого використання.

     РОЗДІЛ 5: Закарплення
     Карпові бомби, просте кидання у воду та інші методи є ефективними, але вимагають великої підготовки. Набагато простіший спосіб напоїти їх - це мати пляшку води. Будь-яка пляшка вміщує 100 унцій рідини, тому просто спорожніть її і наповніть з раковини. Як тільки ви побачите когось, на кого слід напасти, або опинитеся в зоні, яку слід захистити від ворога, просто вилийте на кожного коропа по одній одиниці води. Однієї пляшки вистачить на 100 коропів, тож ви можете навіть попити, якщо вас мучить спрага.
     Кожен член загону рибоохоронців повинен мати при собі пляшку і трохи карпів, оскільки карпів буде набагато більше, ніж може нести один член загону.

     РОЗДІЛ 6: Карпоапокаліпсис
     У випадку карпової війни карпів буде вдвічі більше, ніж можна нести. Для перенесення надлишку карпів знадобиться підкріплення або дві людини. Карпова війна не разу відбувалася в історії людства, тому наразі вона є суто теоретичною. Її руйнівна сила могла б конкурувати з кількома нейтронними бомбами.
