book-text-fishops = FISHOPS РОЗШИРЕНИЙ ПОСІБНИК КОРИСТУВАЧА ПЕРШЕ ВИДАННЯ

     -----------------------------------------------------------------------------

     фішопс (розм.)
       Накликати на когось багато коропів.
       "На мене напустили рибу!" (сказано після відродження, оскільки тема померла)
     фішопс (розм.)
       Акт війни, в якому більша частина бюджету ядерної оперативної групи витрачається на риболовлю на станції.
       Також може використовуватися для позначення оперативників, які проводять риболовецьку операцію.
       "Ми проводимо риболовецьку операцію".
       "Це жахлива рибна ловля!"

     Цей посібник навчить вас механіці обох видів фішопсу.

     РОЗДІЛ 1: Старий і риба
     Що таке карп? Короп - це космічна істота, яка має лише одне бажання: атакувати ворога. Як тільки він знайде підходящу ціль, він з'являється і жорстоко атакує. Спосіб, у який він атакує, досить простий: він заходить, кусає ціль, а потім виходить назад. Це називається кайтингом.
     Це робить боротьбу з однією рибою складною, не кажучи вже про групу. Коропу не потрібна ні їжа, ні вода, він нападає заради задоволення. На жаль, він не буде атакувати після критичного стану, один короп відмовиться добивати мішень. Однак багато коропів, близько 20, миттєво вб'ють майже все.

     РОЗДІЛ 2: Під водою
     Знати, що таке короп - це добре, але як викликати його за командою? Зневодненого космічного коропа, якого зрідка знаходять на уламках космічних кораблів або якого синдикат постачає своїм агентам і оперативникам. Все просто: варто на нього бризнути або вилити воду, як він перетвориться на справжнього космічного коропа. Послизнувшись у калюжі води, ви миттєво зволожите всіх зневоднених коропів у вашому інвентарі, що може бути прибутковим для миттєвого "рибного бомбардування".

     РОЗДІЛ 3: Найкращі друзі назавжди
     Виклик коропа, який нападає на вас, рідко буває корисним, тому є спосіб зробити його дружнім до вас. Перед тим, як напоїти, погладьте зневодненого коропа по голові, ніби гладите кота. Напоєний, він ніколи не нападе на вас. Це стосується будь-якої кількості людей, які роблять це, тому ви можете мати цілу групу людей, до яких коропи ставляться дружньо. Раніше оперативники дистанційно підривали буквально коропові бомби: шафка з коропами, вибухівка С4, щоб відкрити шафку, і граната з водяною піною, щоб напоїти коропа. На безпечній відстані с4 і граната спрацьовують, щоб випустити коропа на волю.

     РОЗДІЛ 4: Трубопровід для виведення риби
     Без оптимального конвеєра не всі члени команди зможуть ідеально погладити всіх риб. Тут на допомогу приходить конвеєр для виважування риби. Кожному члену команди дозволяється гладити рибу лише у своєму конвеєрі. Після того, як всі придбали коропів, їх складають в одну велику купу. Перший учасник починає гладити, перекладаючи погладжену рибу в другу купу. Це повторюється до тих пір, поки в кінці не утвориться купа, яку кожен учасник погладив у певний момент. Цю купу можна покласти в мішок для подальшого використання.

     РОЗДІЛ 5: Розгортання
     Рибні бомби, ковзання та інші методи є ефективними, але вимагають великої підготовки. Набагато простіший спосіб напоїти їх - це мати пляшку води. Будь-яка пляшка вміщує 100 унцій рідини, тому просто спорожніть її і наповніть з раковини. Як тільки ви побачите когось, на кого слід напасти, або опинитеся в зоні, яку слід захистити від ворога, просто вилийте на кожного коропа по одній одиниці води. Однієї пляшки вистачить на 100 коропів, тож ви можете навіть попити, якщо вас мучить спрага.
     Кожен член загону рибоохоронців повинен мати при собі пляшку і трохи риби, оскільки риби буде набагато більше, ніж може нести один член загону.

     РОЗДІЛ 6: Рибна війна
     У випадку рибної війни риби буде вдвічі більше, ніж можна нести. Для перенесення надлишку риби знадобиться підкріплення або дві людини. Рибна війна ніколи не відбувалася в історії людства, тому наразі вона є суто теоретичною. Її руйнівна сила могла б конкурувати з кількома нейтронними бомбами.
