book-text-lunchbox-generic = Привіт, люба!
      Я спакувала тобі обід на цю зміну, сподіваюся, він тобі сподобається!!!
      Люблю тебе дуже сильно,
       - Мамо.
book-text-lunchbox-healthy = Привіт, люба!
      Я поклала тобі дещо корисне на цю зміну! Сподіваюся, тобі сподобається!!
      Люблю тебе дуже сильно,
       - Мамо.
book-text-lunchbox-unhealthy = Привіт, люба!
      Я приготувала тобі дещо цікаве на цю зміну! Сподіваюся, тобі сподобається!!
      Люблю тебе дуже сильно,
       - Мамо.