suicide-command-description = Здійснити самогубство
suicide-command-help-text = Команда самогубства дозволяє вам швидко вийти з раунду.
                            Метод може бути різним, спочатку вона спробує використати предмет, який ви тримаєте в активній руці.
                            Якщо це не вдасться, вона спробує використати об'єкт з оточення.
                            Нарешті, якщо жоден з вищезгаданих способів не спрацював, ви помрете, прикусивши язика.
suicide-command-default-text-others = {$name} намагається вкусити себе за язик!
suicide-command-default-text-self = Ви намагаєтеся вкусити себе за язик!
suicide-command-already-dead = Ви не можете вкоротити собі віку. Ви вже мертві.
