heretic-ascension-ash = Варта загинула, Нічний Вартовий згорів разом з нею. Але його вогонь палає вічно,
    бо Нічний Вартовий приніс обряд людству! Його погляд не згасає, бо тепер я єдиний з полум'ям,
    СВІДОК МОГО ВОЗНЕСІННЯ, ПОПЕЛЯСТИЙ ЛІХТАР ЗНОВУ ПАЛАЄ!

heretic-ascension-blade = Зірваний Чемпіон звільнений! Я знову стану клинком, але вже з більшими амбіціями,
    МЕНІ НЕМАЄ РІВНИХ! БУРЯ ЗІ СТАЛІ ТА СРІБЛА НАСУВАЄТЬСЯ НА НАС! СТАНЬТЕ СВІДКАМИ МОГО ВОЗНЕСІННЯ!

heretic-ascension-lock = Стюарди вели мене, а я вів їх.
    Мої вороги були замками, а мої клинки - ключем!
    Лабіринт більше не буде замкненим, і свобода буде нашою! БУДЬТЕ СВІДКАМИ!

heretic-ascension-flesh = З відома маршала моя влада досягла піку. Трон був відкритий для претендентів.
    Люди цього світу, почуйте мене, бо час прийшов! Маршал веде мою армію!
    Реальність прогнеться перед Володарем Ночі або буде розгадана! СТАНЬТЕ СВІДКАМИ МОГО ВОЗНЕСІННЯ!

heretic-ascension-void = Світ занурюється в темряву. Я стою в порожньому літаку, з неба падають дрібні пластівці льоду.
    Аристократка стоїть переді мною, манить. Ми заграємо вальс під шепіт вмираючої реальності,
    поки світ руйнується на наших очах. Порожнеча поверне все в ніщо, БУДЬ Свідком мого сходження!

heretic-ascension-rust = Чемпіон з іржі. Руйнівник сталі. Бійтеся темряви, бо прийшов РУЙНІВНИК!
    Коваль йде вперед! Іржаві пагорби, назвіть моє ім'я! СТАНЬ СВІДКОМ МОГО ВОЗНЕСІННЯ!
