oracle-demand-1 = Я вимагаю один {$item}! Не питайте чому!
oracle-demand-2 = В обмін на знання ви повинні принести мені один {$item}!
oracle-demand-3 = Я дам вам божественний дар в обмін на один {$item}!
oracle-demand-4 = Принеси мені один {$item}, якщо хочеш отримати хоч краплю моєї благодаті!
oracle-demand-5 = Якщо ви не невіглас, ви принесете мені один {$item}!
oracle-demand-6 = Архонти мають до вас прохання: один {$item}!
oracle-demand-7 = Щоб піднятися до вищого стану буття, досягти гнозису, ваші жалюгідні тілесні оболонки повинні принести мені одну {$item}!
oracle-demand-8 = Якщо ти хочеш подовжити час перебування твоєї іскри божественного світла в цій посудині, принеси мені один {$item}!
oracle-demand-9 = Принесіть мені один {$item} або впивайтеся своїм невіглаством, хробаки!
oracle-demand-10 = Якщо ви коли-небудь захочете пробити завісу цього фальшивого існування, ви повинні принести мені один {$item}!
oracle-demand-11 = Я подбаю про те, щоб наступною твоєю посудиною в цьому матеріальному пеклі стала одна з тих мавп, яких ти катуєш, якщо ти не принесеш мені хоч один {$item}!
oracle-demand-12 = Один {$item} - крок на шляху до божественності.

oracle-current-item = Поточний запитуваний елемент: {$item}
oracle-previous-item = Останній запитаний товар, все ще приймається: {$item}
