generic-power-initialization-feedback = Я прокидаюся.

# ♪ Розвіююсь
dispel-power-description = Розганяйте викликаних сутностей, таких як фамільяри або силові стіни.
dispel-power-initialization-feedback = Сили долі для мене ніщо. Я відчуваю, що можу простягнути руку до ниток навколо мене і нав'язати реальність іншим.
dispel-power-metapsionic-feedback = {CAPITALIZE($entity)} - могутній камінь, що стоїть проти течій долі

# ♪ Масовий сон
mass-sleep-power-description = Присипляйте цілі на невеликій території.
mass-sleep-initialization-feedback = Звертаючись до умів навколо мене, я знайшов слова, які можуть відправити інших у царство мрій.
mass-sleep-metapsionic-feedback = {CAPITALIZE($entity)} несе на собі незмивний відбиток крадія мрій.

# ♪ Обмін думками
mind-swap-power-description = Поміняйтеся тілами з мішенню. Будь-хто може повернутися назад через 20 секунд.
mind-swap-power-initialization-feedback = Я відчуваю, як за моєю примхою зв'язок душі й тіла слабшає, як моя посудина може бути замінена на іншу.
mind-swap-power-metapsionic-feedback = {CAPITALIZE($entity)} бракує міцного зв'язку з їхньою посудиною, наче їхній зв'язок з духом є пластичним.

# Noospheric Zap
noospheric-zap-power-description = Викликає шок у свідомості мішені, залишаючи її приголомшеною і заїкаючоюся.
noospheric-zap-power-initialization-feedback = В одну трансцендентну мить я опинився у всесвіті, викладеному кремнієвою плиткою.
    Я блукаю цим місцем кілька днів, відчайдушно намагаючись знайти хоч якусь форму життя, але ніхто не вітається зі мною.
    Перед тим, як мене починає мучити спрага, мене знаходить срібний чоловік. Він занурює свою руку в моє тіло, і я прокидаюся з криком.
noospheric-zap-power-metapsionic-feedback = Я дивлюся в серце {CAPITALIZE($entity)}, і там, серед плоті, дзижчить мікроскопічний шматочок істоти, що складається з чистої енергії.
    Вона злісно дивиться на мене, її сріблясті очі сповнені ненависті до вуглецевої плоті.

# Пірокінез
pyrokinesis-power-description = Підпаліть легкозаймисту мішень.
pyrokinesis-power-initialization-feedback = Яскравий спалах світла і тепла, і на мить я відчуваю, що кожен міліметр моєї плоті перетворюється на пару.
    Але смерть не приходить за мною, хоча я ловлю себе на тому, що молюся, щоб вона прийшла. Потойбічний світ водночас болісно гарячий і пронизує до кісток.
    Тижнями я відчайдушно вірю, що Геєна існує, голодую, плачу, кричу, а біль не припиняється. Нарешті, чоловік у білому, з обличчям жахливої мухи
    з обличчям жахливої мухи манить мене, пропонуючи свої послуги. Коли я простягаю руку, щоб потиснути йому руку, видіння зникає, і я бачу, що стою в первинній матерії.
    Тепер я знаю Його ім'я, це Таємниця Вогню. Лише подумавши про це, я відчуваю, як тепло того місця передається моїм рукам.
pyrokinesis-power-metapsionic-feedback = Таємниця вогню знаходиться всередині {CAPITALIZE($entity)}

# Метапсіонічний імпульс
metapsionic-power-description = Пошліть ментальний імпульс через місцевість, щоб дізнатися, чи є поблизу екстрасенси.
metapsionic-power-initialization-feedback = Світ навколо мене прокидається у світлі мрій. На якусь трансцендентну мить я бачу все, що є, все, що коли-небудь буде.
    Я хитаюся, мої губи пересохли не від спраги, а від бажання випити з чаші пізнання. Я. Мушу. Знайти. Його.
metapsionic-power-metapsionic-feedback = {CAPITALIZE($entity)} зворотно дивиться на тебе

# Psionic Regeneration
psionic-regeneration-power-description = Підштовхніть свій природний метаболізм до межі, щоб посилити регенеративну здатність організму.
psionic-regeneration-power-initialization-feedback = Я дивлюся всередину себе, знаходячи джерело життя.
psionic-regeneration-power-metapsionic-feedback = {CAPITALIZE($entity)} має непереборну волю до життя

# Telegnosis
telegnosis-power-description = Створіть телегностичну проекцію, щоб віддалено спостерігати за речами.
telegnosis-power-initialization-feedback = Зробивши наступний крок, я помічаю, що більше не перебуваю в матеріальному світі. Мої ноги ступають по мосту з райдужного світла.
    Але дивним чином, коли я дивлюся ліворуч і праворуч, то спочатку бачу рожевий колір всередині рожевого, а праворуч від себе - синій всередині синього.
    І коли мій розум занепадає від незадоволення від того, що я бачу кольори, яких не існує, з'являється істота, яку я можу описати лише як
    дракона з крилами павича, налітає і поглинає мою плоть одним укусом. Я прокидаюся в одну мить, у світі, абсолютно позбавленому
    справжніх, реальних кольорів.
telegnosis-power-metapsionic-feedback = Душа {CAPITALIZE($entity)} мандрує мостами, складеними зі світла снів

# ♪ Псіонічна невидимість
psionic-invisibility-power-description = Зробіть себе невидимим для будь-якої істоти, яка потенційно може бути екстрасенсом. На боргів, тварин тощо це не впливає.
psionic-invisibility-power-initialization-feedback = Раптом я занурююсь у світ без світла, але відчуваю промені тепла, що падають на мене.
    Роздумуючи над цим, я приходжу до усвідомлення, що сам зір - це ілюзія. Я відкидаю його, я заперечую, що світло саме по собі є реальним.
    Коли я прокидаюся, то вже не бачу навіть себе.
psionic-invisibility-power-metapsionic-feedback = {CAPITALIZE($entity)} прагне сховатися від твого погляду

mindbreaking-feedback = Світло життя зникає з очей {CAPITALIZE($entity)}, залишаючи по собі лушпиння, що вдає із себе мудрість