# For Sol Alliance Navy Deserters
ghost-role-information-deserter-name = Дезертир Солдатського флоту
ghost-role-information-deserter-description = "Мене вже дістав цей клятий каптер, що не видає мені мою зарплату! Давайте візьмемо один з десантних кораблів, щоб покататися і підемо грабувати, щоб заробити собі."
ghost-role-information-deserter-rules =
    Ви не терорист, але ви також не дуже хороша людина. Робіть все, щоб "Повернути те, що флот нам заборгував".
    Брати заручників та висувати нерозумні вимоги настійно рекомендується. Втілюйте тут свою космічну піратську фантазію.
    Не намагайтеся спричинити масові руйнування, оскільки перетворення станції на шлак також позбавить вас вашої зарплати.
roles-antag-sol-alliance-navy-deserter = Дезертир Солдатського флоту
roles-antag-sol-alliance-navy-deserter-objective = Наповніть свій десантний корабель якомога більшою кількістю цінного луту, і при цьому виживіть, щоб похвалитися цим у наступному вільному порту.
id-card-access-level-sol-alliance-navy = СОЛ
