loadout-description-LoadoutItemCig = У крутих хлопців він завжди є.
loadout-description-LoadoutItemCigsGreen = Пачка в день забезпечує лікарю хорошу зарплату!
loadout-description-LoadoutItemCigsRed = Пачка в день забезпечує лікарю хорошу зарплату!
loadout-description-LoadoutItemCigsBlue = Пачка в день забезпечує лікарю хорошу зарплату!
loadout-description-LoadoutItemCigsBlack = Пачка в день забезпечує лікарю хорошу зарплату!
loadout-description-LoadoutItemPAI = Трохи ламається при завантаженні, але більш вірного друга ви не знайдете.
loadout-description-LoadoutItemLighter = Звичайна запальничка.
loadout-description-LoadoutItemLighterCheap = Дуже проста запальничка.
loadout-description-LoadoutItemMatches = Коробка сірників.
loadout-description-LoadoutItemPlushieSharkBlue = Поринь у бій зі своїм власним водним союзником - плюшевою блакитною акулою! Вона радше мила, ніж люта, але не варто недооцінювати її здатність вселяти страх у серця ворогів... або принаймні збентежити їх, поки їх поглинає перенасичення милоти.
loadout-description-LoadoutItemPlushieSharkPink = Розкрийте силу рожевого кольору з плюшевою акулою Рожева акула! У цього рожевого хижака, можливо, і немає справжніх зубів, але його чарівності достатньо, щоб зламати будь-чию рішучість. Спостерігайте, як вороги тануть перед її м'якою чарівністю.
loadout-description-LoadoutItemPlushieSharkGrey = Представляємо вам плюшеву акулу Сіру, головного хижака для обіймів! Завдяки своєму витонченому та стриманому дизайну, ця плюшева акула досягає ідеального балансу між компаньйоном для обіймів та уявним охоронцем океану. Обережно: супротивники можуть бути загіпнотизовані гіпнотичними коливаннями його спинного плавця!
loadout-description-LoadoutItemPlushieCarp = Приготуйтеся до інопланетних витівок з фіолетовим космічним коропом-плюшевим! Риб'ячий загарбник з космічних глибин, ця плюшева фігурка додає трохи гумору до пригод у невагомості. Від ворожої води до міжзоряного хихотіння - це м'яке протиріччя, яке знаходиться поза межами цього світу

loadout-description-LoadoutSolCommonTranslator = Найпоширеніший з усіх перекладачів, такий, що його можна купити на будь-якій цивілізованій станції.
                                                 Цей пристрій перекладає мову Сол Коммон на галактичну мову.
loadout-name-LoadoutItemPapers = папірці (x4)
loadout-description-LoadoutItemPapers = чотири аркуші паперу, які добре підходять для заповнення нудних паперів і мовчазного спілкування.
loadout-description-LoadoutItemBoxFolderGrey = Папка для зберігання паперів і надсекретних документів.
loadout-description-LoadoutBookRandom = Блокнот з довільною обкладинкою. Можна використовувати як щоденник, або для написання чернеток фанфіків для SpacePad.
loadout-description-LoadoutPen = Додаткова ручка, на випадок, якщо вашу ручку від КПК пограбують космічні пірати-скелети.
loadout-description-LoadoutItemLunchboxGenericFilledRandom = Упаковані з любов'ю.
                                                             Це корисно лише тоді, коли шеф-кухарі або а) не існують, або б) не виконують свою роботу.
                                                             На закінчення, цей ланчбокс корисний більшу частину часу.
loadout-description-LoadoutHandLabeler = Ручний маркувальник, що використовується для маркування предметів та об'єктів.
                                         Не рекомендується використовувати його для наклеювання на паливний бак напису "РОЗВ'ЯЗАННЯ ПРОБЛЕМИ КЛОУНА".
loadout-description-LoadoutEmergencyMedipen = Швидкий і безпечний спосіб стабілізації пацієнтів у критичному стані для персоналу без поглиблених медичних знань.
                                              ПОПЕРЕДЖЕННЯ: одночасне введення двох шприців для надання невідкладної допомоги може призвести до передозування адреналіну.
loadout-description-LoadoutSpaceMedipen = Містить суміш хімічних речовин, які захищають вас від смертоносного впливу космосу.
                                          Також відомий як "скафандр бідняка".
                                          ПОПЕРЕДЖЕННЯ: одночасне введення двох космічних медипенів призведе до передозування барозином.
loadout-name-LoadoutItemBoxSurvival = ящик для виживання (стандартний)
loadout-name-LoadoutItemBoxSurvivalEngineering = аварійно-рятувальний бокс збільшеної місткості (інженерний)
loadout-name-LoadoutItemBoxSurvivalSecurity = ящик для виживання (безпека)
loadout-name-LoadoutItemBoxSurvivalBrigmedic = ящик для виживання (санітарний)
loadout-name-LoadoutItemBoxSurvivalMedical = аптечка (медична)
loadout-name-LoadoutItemBoxHug = коробка з обіймами (клоун)