loadout-description-LoadoutItemCig = У крутих хлопців він завжди є.
loadout-description-LoadoutItemCigsGreen = Пачка в день забезпечує лікарю хорошу зарплату!
loadout-description-LoadoutItemCigsRed = Пачка в день забезпечує лікарю хорошу зарплату!
loadout-description-LoadoutItemCigsBlue = Пачка в день забезпечує лікарю хорошу зарплату!
loadout-description-LoadoutItemCigsBlack = Пачка в день забезпечує лікарю хорошу зарплату!
loadout-description-LoadoutItemPAI = Трохи ламається при завантаженні, але більш вірного друга ви не знайдете.
loadout-description-LoadoutItemLighter = Звичайна запальничка.
loadout-description-LoadoutItemLighterCheap = Дуже проста запальничка.
loadout-description-LoadoutItemMatches = Коробка сірників.
loadout-description-LoadoutItemPlushieSharkBlue = Поринь у бій зі своїм власним водним союзником - плюшевою блакитною акулою! Вона радше мила, ніж люта, але не варто недооцінювати її здатність вселяти страх у серця ворогів... або принаймні збентежити їх, поки їх поглинає перенасичення милоти.
loadout-description-LoadoutItemPlushieSharkPink = Розкрийте силу рожевого кольору з плюшевою акулою Рожева акула! У цього рожевого хижака, можливо, і немає справжніх зубів, але його чарівності достатньо, щоб зламати будь-чию рішучість. Спостерігайте, як вороги тануть перед її м'якою чарівністю.
loadout-description-LoadoutItemPlushieSharkGrey = Представляємо вам плюшеву акулу Сіру, головного хижака для обіймів! Завдяки своєму витонченому та стриманому дизайну, ця плюшева акула досягає ідеального балансу між компаньйоном для обіймів та уявним охоронцем океану. Обережно: супротивники можуть бути загіпнотизовані гіпнотичними коливаннями його спинного плавця!
loadout-description-LoadoutItemPlushieCarp = Приготуйтеся до інопланетних витівок з фіолетовим космічним коропом-плюшевим! Риб'ячий загарбник з космічних глибин, ця плюшева фігурка додає трохи гумору до пригод у невагомості. Від ворожої води до міжзоряного хихотіння - це м'яке протиріччя, яке знаходиться поза межами цього світу

loadout-description-LoadoutSolCommonTranslator = Найпоширеніший з усіх перекладачів, такий, що його можна купити на будь-якій цивілізованій станції.
                                                 Цей пристрій перекладає мову Сол Коммон на галактичну мову.