book-cnc-sheet = Таблиця символів C&C 5e
    --------------------------------------------------------------------------------------
    РОЗДІЛ 1: ОСНОВИ
    --------------------------------------------------------------------------------------
    Ім'я персонажа :
    Раса / Клас :
    Рівень / Exp Pts :
    Передісторія :

    --------------------------------------------------------------------------------------
    РОЗДІЛ 2: ЗДІБНОСТІ
    --------------------------------------------------------------------------------------
    Сила = 10 (+0) 10 Базова
    Спритність = 10 (+0) 10 Базовий
    Статура = 10 (+0) 10 базових
    Інтелект = 10 (+0) 10 Базовий
    Мудрість = 10 (+0) 10 Базова
    Харизма = 10 (+0) 10 Базова

    Бонус до навичок = (+10)
    Сприйняття (пасивна мудрість) =

    Расова (Раса)

    Клас (Class)


    --------------------------------------------------------------------------------------
    РОЗДІЛ 3: ЗБЕРЕЖЕННЯ КИДКІВ
    --------------------------------------------------------------------------------------

    ( )Сила = +0
    ( )Спритність = +0
    (Статура = +0
    (Інтелект = +0
    (Мудрість = +0
    ( )Харизма = +0


    --------------------------------------------------------------------------------------
    РОЗДІЛ 4: НАВИЧКИ
    --------------------------------------------------------------------------------------

    ( ) Акробатика (Dex) +0 ( ) Медицина (Wis) +0
    ( ) Поводження з тваринами (Wis) +0 ( ) Природа (Int) +0
    ( ) Аркани (Інт) +0 ( ) Сприйняття (Мудрість) +0
    ( ) Легка атлетика (Str) +0 ( ) Виступ (Cha) +0
    ( ) Обман (Ча) +0 ( ) Переконання (Ча) +0
    ( ) Історія (Інт) +0 ( ) Релігія (Інт) +0
    ( ) Проникливість (Wis) +0 ( ) Спритність (Dex) +0
    ( ) Залякування (Cha) +0 ( ) Спритність (Dex) +0
    ( ) Розслідування (Інт) +0 ( ) Виживання (Мудрість) +0


    --------------------------------------------------------------------------------------
    РОЗДІЛ 5:  БОЙОВІ ДІЇ ТА ЗДОРОВ'Я
    --------------------------------------------------------------------------------------


    Клас броні :
    Ініціатива (пасивна) :
    Швидкість :

    Хітовий кубик :
    Макс. кількість очок потрапляння :
    Поточні хит-поінти: Поточні хит-поінти:
    Тимчасові хіт-бали :

    АТАКИ
    Тип зброї (ближній або дальній) / бонус / пошкодження (тип)

    --------------------------------------------------------------------------------------
    РОЗДІЛ 6: ПЕРЕДІСТОРІЯ
    --------------------------------------------------------------------------------------

    Вік / стать :
    Зріст / Вага :
    Очі / Шкіра / Волосся :
    Опис :

    Досвід
    Навички та вміння :
    Навички роботи з інструментами:
    Мови :

    Особливості
    Недолік вибору:
    Риси :
    Ідеал :
    Зв'язки :
    Недоліки

    --------------------------------------------------------------------------------------
    РОЗДІЛ 7: ДОДАТКОВІ МАТЕРІАЛИ
    --------------------------------------------------------------------------------------
    Перелік обладнання
    Опис Вартість Вага


    фунти

    Багатство
    ПП :
    EP:
    GP:
    SP:
    CP:

    Самоцвіти:
    Ювелірні вироби:
    Інше:
    Магічні предмети:


    --------------------------------------------------------------------------------------
    РОЗДІЛ 8: ЗАКЛИНАННЯ
    --------------------------------------------------------------------------------------

    Рівень заклинання:
    Збереження заклинання DC:
    Модифікація атаки заклинання:
    Слоти заклинань:
      1: (МАКСИМУМ) (ВИКОРИСТАНО)
      2: (МАКСИМУМ) (ВИКОРИСТАНО)
      3: (МАКСИМУМ) (ВИКОРИСТАНО)
      4: (МАКСИМУМ) (ВИКОРИСТАНО)
      5: (МАКСИМУМ) (ВИКОРИСТАНО)
      6: (МАКСИМУМ) (Б/В)
      7: (МАКСИМУМ) (Б/В)
      8: (МАКСИМУМ) (Б/В)
      9: (МАКСИМУМ) (Б/В)

    Кантріпи
    Назва Діапазон часу кастингу Компоненти тривалості

    1: Ритуал кастингу часового діапазону тривалості компонентів імені?

    2: Як назвати ритуал тривалості компонентів часового діапазону кастингу?

    3: Як назвати ритуал тривалості компонентів часового діапазону кастингу?

    4: Як назвати ритуал тривалості компонентів часового діапазону кастингу?

    5: Як назвати ритуал тривалості компонентів часового діапазону кастингу?

    6: Як назвати ритуал тривалості компонентів часового діапазону кастингу?

    7: Як назвати ритуал тривалості компонентів часового діапазону кастингу?

    8: Як назвати ритуал тривалості компонентів часового діапазону кастингу?

    9: Як назвати ритуал тривалості компонентів часового діапазону кастингу?
    --------------------------------------------------------------------------------------
    Коропи та крипти 5e

