book-text-gaming1 = Не можу залишитися на гру.
      Інженери хочуть, щоб я пильно стежив за сингулярними малими і середніми підприємствами.
      Залишаю це, щоб ти знав, що відбувається.
      Вибач.
       - Александер

book-text-gaming2 = Джонні Клоу
      Клас: Друїд
      Вирівнювання: Нейтральний Добрий
      Вулиця 1,294,139
      Dex: 4,102,103
      Con: 9,522,913
      Інт: 528,491
      Мудрість: 1
      Ча: 1
      Де вік?
      Чому ці бали за здібності такі смішні?
      Що ти взагалі намагаєшся зробити, Ліє? - Ваш Дружній DM

book-text-gaming3 = ГІГАНТСЬКА КОСМІЧНА МУХА З КОСМОСУ
      Заняття 1: Вони повинні були щойно дізнатися, що відбувається зі світом і гігантською космічною мухою.
      Сесія 2: Вони повинні знати, що треба запитати Суд Чарівника про сейсмічні викривлення.
      Заняття 3: На шляху до підземного лігва.
      Епізод 4: Щойно натрапили на Архітектора Мух.
      О, Боже, вони просто почали безладно вбивати всіх

book-text-gaming4 = Не зможу прийти на зустріч, хімік знову підірвав лікарню.
      П'ятий раз за зміну.
      Це дивовижно.
      Але не в хорошому сенсі.
      Будьмо, Аріель
