book-text-atmos-distro = Дистрибуційна мережа, або ж "дистро", є артерією станції. Вона відповідальна за транспортування повітря з атмосферної по всій станції.

        Відповідні труби часто пофарбовані в м'який синій колір, однак більш надійний спосіб упізнати їх це взяти т-променевий сканер щоб відслідкувати, які труби під'єднані до активних вентиляцій на станції.

        Стандартний коктейль газів в дистрибуційній мережі дорівнює 20 градусам по цельсію, 78% азоту, 22% кисню. Ви можете перевірити ці показники використовуючи газовий аналізатор на трубі дистро або ж будь-якій під'єднаній до неї вентиляції. Особливі обставини можуть потребувати особливих сумішів.

        Коли діло доходить до врегулювання тиску в дистро, є кілька речей які варто брати до уваги. Активні вентиляції врегулюють тиск на станції, тож поки все працює правильно нема такої речі як зависокий тиск у дистро.

        Високий тиск у дистро дозволить дистро виконувати роль буферу між атмосом та вентиляціями, постачаючи суттєву кількість додаткового повітря яке може бути використано для відновлення тиску після розгерметизації.

        Низький тиск у дистро зменшить кількість повітря втраченого у разі пошкодження дистро, -- швидкий спосіб впоратися із забрудненням дистро. Це також може сповільнити або запобігтти накопиченню надлишкового тиску у разі проблем з вентиляціями.

        Зазвичай, тиск дистро знаходиться десь у проміжку 300-375 кПа, однак і інші значення можуть використовуватися зі знанням про ризики та переваги.

        Тиск мережі визначається останнім насосом, що веде в неї. Для запобігання перешкод в системі, усі інші насоси між добувачами та останнім насосом мають бути виставлені на максимальні значення, а всі зайві пристрої мають бути прибрані.

        Ви можете вимірювати тиск в дистро газовим аналізатором, однак пам'ятайте що високий попит у зв'язку з такими речами як розгерметизації може змусити дистро опуститися нижче цільового тиску на деякий час. Тож, якщо бачите провал у тиску в системі, -- не панікуйте, це може бути тимчасово. А може і не бути.

book-text-atmos-waste = Мережа відходів -- це головна система, відповідальна за чистоту повітря на станції.

        Ви можете впізнати відповідні труби по м'якому червоному кольору або ж використовуючи т-променевий сканер щоб відслідкувати, які труби приєднані до скруберів на станції.

        Мережа відходів використовується для транспортування "відпрацьованих" газів щоб відфільтрувати або викинути їх в космос. В ідеалі тиск мережі має дорівнювати 0 кПа, але він може дорівнювати і невеликим не-нульовим значенням під час використання.

        Техніки мають вибір між тим, щоб фільтрувати або просто викидати відходи. Коли викинути гази легше та швидше, фільтрація дозволяє збирати їх для повторного використання чи продажу.

        Мережа відходів може також бути використана для діагностики атмосферних проблем на станції. Висока концентрація відпрацьованих газів може означати великий витік, коли наявність не-відходів може вказувати на проблему з конфігурацією скруберів або фізичними підключеннями. Якщо гази під вликою температурою, можлива пожежа.

book-text-atmos-alarms = Повітряні сигналізації розташовані по станції для налаштування та диагносики місцевої атмосфери.

            Інтерфейс повітряної сигналізації надає техніку список вентиляцій, скруберів та сенсорів, показання останіх дають можливість налаштування порогів безпеки. Ці пороги використовуються для визначення стану повітряної тривоги. Техніки також можуть використовувати інтерфейс для зазначення цільового тиску для вентиляцій, а також визначення робочого темпу та цільових газів для скруберів.

            У той час, коли інтерфейс дозволяє тонке налаштування пристроїв під контролем сигналізації, існують кілька режимів для пришвидшеної конфігурації сигналізацій. Ці режими вмикаються автоматично в залежності від стану сигналізації:
            - Фільтрація: Звичайний режим.
            - Фільтрація (розширена): Режим фільтрації, що оптимізує роботу скруберів для фільтрації більшої площі.
            - Заповнення: Вимикає скрубери та ставить фентиляції на максимальний тиск.
            - Панічний: Вимикає вентиляції та ставить скрубери на злив.

            Мультитул чи мережевий конфігуратор можуть бути використані для прив'язки пристроїв до повітряних сигналізацій

book-text-atmos-vents = Нижче наведено короткий посібник по кількох атмосферних пристроях:

                Пасивні Вентиляції:
                Ці вентиляції не потребують живлення, вони дозволяють газам вільно проходити в і з мережі труб, до якої вони під'єднані.

                Активні Вентиляції:
                Це найбільш звичні вентиляції на станції. Вони мають власний насос і потребують живлення. Зазвичай, вони лише будуть викачувати гази з труб і тільки за тиску до 101 кПа. Однак, вони можуть бути переналаштовані за допомогою повітряної сигналізації. Також, вони заблокуються при тиску менше 1 кПа, щоб запобігти витіканню газу в космос.

                Повітряні Скрубери:
                Ці пристрої дозволять вам забирати гази з навколишнього середовища та поміщати в мережу труб, до якої вони під'єднані. Вони можуть бути налаштовані до певних газів, якщо підключені до повітряної сигналізації.

                Повітряні Ін'єктори:
                Ін'єктори дещо схожі до активних вентиляцій, проте вони не мають внутрішнього насосу та не потребують живлення. Вони не можуть бути налаштовані, однак здатні качати гази до набагато вищого тиску.
