humanoid-profile-editor-employer-label = Роботодавець

character-employer-requirement = Ви повинні{$inverted ->
    [true]{" "}{" "}не
    *[other]{""}
} бути працевлаштованим в одній з цих організацій: {$employers}

employer_name_nanotrasen = НаноТрейзен
employer_description_nanotrasen = Економічний двигун Республіки Бізель та провідний лідер галактики в дослідженнях форону. Маючи майже повний контроль над економікою та інфраструктурою Бізеля, НаноТрейзен представляє себе як поборника прогресу та процвітання — хоча критики стверджують, що вона цінує прибуток понад усе.

employer_name_unemployed = Безробітний
employer_description_unemployed = Чи то через невдачу, чи просто через небажання працювати, безробітні виживають як можуть. Деякі живуть на державні субсидії, інші звертаються до фрілансу — або менш законних альтернатив. У будь-якому випадку, суспільство схильне дивитися на них зверхньо.

employer_name_hephaestusindustries = Гефест Індастріз
employer_description_hephaestusindustries = Величезний виробничий конгломерат, відповідальний за виробництво всього: від бурових установок до військової техніки. Якщо у чогось є рухомі частини, Гефест, ймовірно, це зробив. Відомий своєю прямолінійною корпоративною культурою та глибокими зв'язками з промисловими та прикордонними колоніями.

employer_name_einsteinengines = Двигуни Ейнштейна
employer_description_einsteinengines = Провідний виробник НВЛ-двигунів та технологій космічних кораблів у галактиці. Незважаючи на їхню технічну майстерність, компанія сумнозвісна суворими умовами праці, жорстокою внутрішньою політикою та агресивним юридичним відділом, через що їхні позови бояться так само, як і їхні патенти.

employer_name_zenghupharmaceuticals = Зенг-Ху Фармасьютікалз
employer_description_zenghupharmaceuticals = Провідне ім'я в біотехнологіях, кібернетиці та фармацевтиці. Їхні передові медичні методи лікування та кібернетичні імплантати врятували незліченну кількість життів, але їхня етика часто ставиться під сумнів — особливо тими, хто не може дозволити собі їхні непомірні ціни.

employer_name_cybersun = Сайберсан
employer_description_cybersun = Публічне обличчя Соларіанського військово-промислового комплексу та один з найвпливовіших оборонних підрядників у відомому космосі. Від передової зброї до військових кораблів нового покоління, Сайберсан забезпечує Альянс інструментами війни, зміцнюючи його домінування серед зірок. Для Соларіан вони патріоти та захисники — однак сторонні можуть бачити щось набагато зловісніше.

employer_name_interdyne = Інтердайн
employer_description_interdyne = Провідне ім'я в Соларіанських біомедичних дослідженнях, кібернетиці та розробці фармацевтичних препаратів. На відміну від свого конкурента Зенг-Ху, Інтердайн застосовує більш прагматичний підхід, віддаючи перевагу ефективності та довговічності над елегантністю. Його передові медичні імплантати та бойові аугментації є стандартним оснащенням у Соларіанській армії, що робить його найкращим вибором для тих, хто очікує витримати удар — і продовжувати битися.
