humanoid-profile-editor-nationality-label = Національність

character-nationality-requirement = Ви повинні{$inverted ->
    [true]{" "}{" "}не
    *[other]{""}
} мати одну з цих національностей: {$nationality}

nationality_name_bieselite = Бізеліт
nationality_description_bieselite = Громадяни Республіки Бізель, корпоративної демократії в серці Тау Кита. Їхня економіка процвітає завдяки вільній торгівлі, приватному підприємництву та постійному впливу НаноТрейзен. Хоча деякі насолоджуються багатством і можливостями, які надає їхня батьківщина, інші бачать у них не більше ніж корпоративних кріпаків у системі, побудованій заради прибутку.

nationality_name_solarian = Соларіанин
nationality_description_solarian = Громадяни могутнього Альянсу Сола, найстарішого та наймогутнішого людського уряду. Горді своєю військовою традицією та величезними територіальними володіннями, Соларіани вважають себе справжніми спадкоємцями людської долі. Хоча їхній вплив сягає кожного куточка відомого космосу, багато зовнішніх колоній страждають під тягарем централізованого управління та жорсткої бюрократії.

nationality_name_valyrian = Валірієць
nationality_description_valyrian = Родом з крижаного світу Валіріан 4b, ці люди адаптувалися до екстремального холоду, розрідженої атмосфери та суворих умов. Їхні величезні небесні міста, побудовані на високих вершинах, залишаються ізольованими від чужинців. Валірійці відомі своєю стійкістю та культурною ідентичністю, сформованою виживанням на одній з найворожіших населених планет.

nationality_name_elyran = Еліранець
nationality_description_elyran = Громадяни Республіки Еліра, зростаючої держави, побудованої на технологічній самодостатності та енергетичній незалежності. Їхня економіка процвітає завдяки виробництву антиматерії, що дозволяє їм протистояти корпоративному контролю там, де інші зазнали невдачі. Маючи сильне почуття національної гордості та сувору антикорпоративну позицію, Еліранці бачать себе маяком прогресу, хоча дехто називає їх ізоляціоністами.

nationality_name_nederlandic = Недерландець
nationality_description_nederlandic = Нація торговців і тераформерів. У той час як більшість розумних націй розширилися до орбітальних структур, Недерландці вважають за краще селитися на планетах, якими б негостинними вони не були, і формувати їх на свій смак. Оскільки сільське господарство є рушієм їхньої економіки, значна частина цивілізованої галактики насолоджується їхньою продукцією.
