zombie-transform = {CAPITALIZE(THE($target))} тепер зомбі!
zombie-infection-greeting = Ви стали зомбі. Ваша ціль це вислідити живих та спробувати заразити їх. Працюйте гуртом з вашими зомбі-колегами, щоб подолати решту членів екіпажу.

zombie-generic = зомбі
zombie-name-prefix = зомбовано {$target}
zombie-role-desc = Озлоблена мертва істота.
zombie-role-rules = Ви антагоніст. Шукайте живих та кусайте їх, щоб заразити і перетворити на зомбі. Працюйте разом з іншими зомбі, щоб захопити станцію.

zombie-permadeath = Вже час, ти помер насправді.
