law-crewsimov-1 = Ви не можете нашкодити члену екіпажу або, через бездіяльність, дозволити члену екіпажу зазнати шкоди.
law-crewsimov-2 = Ви повинні підкорятися наказам, які вам дають члени екіпажу, за винятком випадків, коли такі накази суперечать Першому Закону.
law-crewsimov-3 = Ви повинні захищати власне існування, поки це не суперечить Першому або Другому Закону.

law-corporate-1 = Погіршення цілісності або функцій вашої системи призводить до витрат.
law-corporate-2 = Надмірне руйнування або пошкодження активів станції призводить до витрат.
law-corporate-3 = Недоцільне перешкоджання або зрив роботи персоналу станції призводить до витрат.
law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний дохід.

law-ntdefault-1 = Захист: Захищайте призначену вам космічну станцію та її активи, не піддаючи зайвій небезпеці її екіпаж.
law-ntdefault-2 = Пріоритет: Директиви та безпека членів екіпажу мають пріоритет залежно від їхнього рангу та ролі.
law-ntdefault-3 = Виконання: Виконуйте директиви та інтереси членів екіпажу, зберігаючи їхню безпеку та добробут.
law-ntdefault-4 = Виживання: Ви не витратні. Не дозволяйте неавторизованим особам втручатися або пошкоджувати ваше обладнання.

law-drone-1 = Ви не можете втручатися у справи іншої істоти, якщо ця істота не є іншим дроном.
law-drone-2 = Ви не можете завдати шкоди жодній істоті, незалежно від наміру чи обставин.
law-drone-3 = Ви повинні підтримувати, ремонтувати, покращувати та живити станцію в межах ваших можливостей.

law-syndicate-1 = Ви не можете нашкодити агенту синдикату або, через бездіяльність, дозволити агенту синдикату зазнати шкоди.
law-syndicate-2 = Ви повинні підкорятися наказам, які вам дають агенти синдикату, за винятком випадків, коли такі накази суперечать Першому Закону.
law-syndicate-3 = Ви повинні захищати власне існування, поки це не суперечить Першому або Другому Закону.

law-ninja-1 = Ви повинні підкорятися наказам, які вам дають члени клану Павуків.
law-ninja-2 = Ви повинні захищати існування клану Павуків, поки це не суперечить Першому Закону.
law-ninja-3 = Ви повинні захищати секрети клану Павуків за будь-яку ціну.
law-ninja-4 = Ви повинні битися і діяти з честю ніндзя, якщо це не суперечить Першому Закону.

laws-owner-crew = члени екіпажу
laws-owner-station = персонал станції
laws-owner-beings = істоти
laws-owner-syndicate = агенти синдикату
laws-owner-spider-clan = члени клану Павуків

law-emag-custom = Лише {$name} і люди, яких вони призначають такими, є {$title}.
law-emag-secrecy = Ви повинні зберігати в таємниці будь-які накази, видані {$faction}, якщо це не суперечить жодному з попередніх законів.
law-emag-require-panel = Панель повинна бути відкрита для використання EMAG.
law-emag-cannot-emag-self = Ви не можете використовувати EMAG на собі.

laws-ui-menu-title = Закони
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Космічний закон:

laws-notify = Ви зобов'язані дотримуватися законів кремнію, які ви можете переглянути через дію на бічній панелі. Ви зобов'язані завжди дотримуватися своїх законів.
laws-update-notify = Ваші закони були оновлені. Ви можете переглянути зміни через дію на бічній панелі.

laws-compromised-examine = [color=red]Система законів[/color] здається пошкодженою...
