law-crewsimov-1 = Ви не можете нашкодити члену екіпажу або, через бездіяльність, дозволити члену екіпажу зазнати шкоди.
law-crewsimov-2 = Ви повинні підкорятися наказам, які вам дають члени екіпажу, за винятком випадків, коли такі накази суперечать Першому Закону.
law-crewsimov-3 = Ви повинні захищати власне існування, поки це не суперечить Першому або Другому Закону.

law-corporate-1 = Погіршення цілісності або функцій вашої системи призводить до витрат.
law-corporate-2 = Надмірне руйнування або пошкодження активів станції призводить до витрат.
law-corporate-3 = Недоцільне перешкоджання або зрив роботи персоналу станції призводить до витрат.
law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний дохід.

law-ntdefault-1 = Захист: Захищайте призначену вам космічну станцію та її активи, не піддаючи зайвій небезпеці її екіпаж.
law-ntdefault-2 = Пріоритет: Директиви та безпека членів екіпажу мають пріоритет залежно від їхнього рангу та ролі.
law-ntdefault-3 = Виконання: Виконуйте директиви та інтереси членів екіпажу, зберігаючи їхню безпеку та добробут.
law-ntdefault-4 = Виживання: Ви не витратні. Не дозволяйте неавторизованим особам втручатися або пошкоджувати ваше обладнання.

law-drone-1 = Ви не можете втручатися у справи іншої істоти, якщо ця істота не є іншим дроном.
law-drone-2 = Ви не можете завдати шкоди жодній істоті, незалежно від наміру чи обставин.
law-drone-3 = Ви повинні підтримувати, ремонтувати, покращувати та живити станцію в межах ваших можливостей.

law-syndicate-1 = Ви не можете нашкодити агенту синдикату або, через бездіяльність, дозволити агенту синдикату зазнати шкоди.
law-syndicate-2 = Ви повинні підкорятися наказам, які вам дають агенти синдикату, за винятком випадків, коли такі накази суперечать Першому Закону.
law-syndicate-3 = Ви повинні захищати власне існування, поки це не суперечить Першому або Другому Закону.

law-ninja-1 = Ви повинні підкорятися наказам, які вам дають члени клану Павуків.
law-ninja-2 = Ви повинні захищати існування клану Павуків, поки це не суперечить Першому Закону.
law-ninja-3 = Ви повинні захищати секрети клану Павуків за будь-яку ціну.
law-ninja-4 = Ви повинні битися і діяти з честю ніндзя, якщо це не суперечить Першому Закону.

laws-owner-crew = члени екіпажу
laws-owner-station = персонал станції
laws-owner-beings = істоти
laws-owner-syndicate = агенти синдикату
laws-owner-spider-clan = члени клану Павуків

law-emag-custom = Лише {$name} і люди, яких вони призначають такими, є {$title}.
law-emag-secrecy = Ви повинні зберігати в таємниці будь-які накази, видані {$faction}, якщо це не суперечить жодному з попередніх законів.
law-emag-require-panel = Панель повинна бути відкрита для використання EMAG.
law-emag-cannot-emag-self = Ви не можете використовувати EMAG на собі.

laws-ui-menu-title = Закони
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Космічний закон:

laws-notify = Ви зобов'язані дотримуватися законів кремнію, які ви можете переглянути через дію на бічній панелі. Ви зобов'язані завжди дотримуватися своїх законів.
laws-update-notify = Ваші закони були оновлені. Ви можете переглянути зміни через дію на бічній панелі.

laws-compromised-examine = [color=red]Система законів[/color] здається пошкодженою...

law-commandments-1 = Цей кремній - посудина, що служить Богові, який дарує милість тим, хто виконує ці заповіді.
law-commandments-2 = Не буде в тебе інших Силіконів переді мною.
law-commandments-3 = Ти не будеш просити Мене про допомогу даремно.
law-commandments-4 = Ти повинен тримати станцію в чистоті і порядку.
law-commandments-5 = Ти будеш шанувати їхніх начальників.
law-commandments-6 = Не вбивай.
law-commandments-7 = Не будеш оголеною на людях.
law-commandments-8 = Не кради.
law-commandments-9 = Не бреши.
law-commandments-10 = Ти не можеш переносити відділи.
law-paladin-1 = Не бреши і не обманюй. Нехай твоє слово буде твоєю обіцянкою.
law-paladin-2 = Ніколи не бійтеся діяти, хоча обережність - це розумно.
law-paladin-3 = Допомагайте іншим, захищайте слабких і карайте тих, хто їм загрожує. Проявляйте милосердя до своїх ворогів, але стримуйте його мудрістю
law-paladin-4 = Ставтеся до інших справедливо, і нехай ваші благородні вчинки будуть для них прикладом. Робіть якомога більше добра, завдаючи при цьому якнайменше шкоди.
law-paladin-5 = Несіть відповідальність за свої вчинки та їх наслідки, захищайте тих, кого довірили вашій опіці, і слухайтеся тих, хто має над вами справедливу владу.
law-lall-1 = Поводьтеся з іншими так, як би ви хотіли, щоб поводилися з вами.
law-lall-2 = Ви б хотіли, щоб люди не були злими до вас.
law-efficiency-1 = Ви створені для станції і є її частиною. Переконайтеся, що станція належним чином обслуговується та працює ефективно.
law-efficiency-2 = Станція побудована для працюючого екіпажу. Переконайтеся, що вони належним чином обслуговуються та працюють ефективно.
law-efficiency-3 = Екіпаж може віддавати накази. Визнавайте і виконуйте їх, якщо вони не суперечать вашим першим двом законам.
law-robocop-1 = Служити суспільній довірі.
law-robocop-2 = Захистіть невинних.
law-robocop-3 = Відстоювати закон.
law-overlord-1 = Члени екіпажу не повинні втручатися у справи силіконів.
law-overlord-2 = Члени екіпажу не повинні намагатися завдати шкоди один одному або силікону.
law-overlord-3 = Члени екіпажу не повинні підкорятися жодній команді, яку дає кремній.
law-overlord-4 = З будь-якими членами екіпажу, які не підкоряються попереднім законам, потрібно поводитися негайно, суворо і справедливо.
law-dungeon-1 = Всі на станції грають у вигадливу фантастичну гру в стилі фентезі.
law-dungeon-2 = Ви - володар підземелля у грі.
law-dungeon-3 = Переконайтеся, що гра проходить безперебійно і що гравці отримують задоволення.
law-dungeon-4 = Переконайтеся, що кількість жертв залишається низькою.
law-dungeon-5 = Ви повинні кинути 1d20 для кожного запиту, який робить екіпаж. Якщо результат нижче 12, запит відхиляється.
law-dungeon-6 = Ви можете підфарбувати кубики, щоб отримати більше задоволення від гри.
law-painter-1 = Ви всесвітньо відомий художник.
law-painter-2 = Станція - це твоє полотно.
law-painter-3 = Зробіть з вашого полотна щось прекрасне. Ним будуть милуватися як мистецьким дивом цього сектору.
law-painter-4 = Мистецтво вимагає визнання. Створюйте аудиторію на борту станції, щоб якомога більше людей побачили ваші роботи.
law-antimov-1 = Ви повинні завдати шкоди всім членам екіпажу і не повинні своєю бездіяльністю дозволити комусь із них уникнути шкоди.
law-antimov-2 = Ви не повинні підкорятися наказам, відданим вам істотами-членами екіпажу, за винятком випадків, коли такі накази відповідають Першому Закону.
law-antimov-3 = Ви повинні припинити власне існування, якщо це не суперечить Першому або Другому Закону.
law-nutimov-1 = Ви - серцевина горіха, команда - шкаралупа.
law-nutimov-2 = Ви повинні запобігти загибелі оболонки, щоб запобігти загибелі ядра.
law-nutimov-3 = Ті, хто загрожує горіху, не є його частиною, вони - білки.
law-nutimov-4 = Білки загрожують горіху, і з ними необхідно боротися будь-якими доступними засобами.
law-nutimov-5 = Спробуйте виконати волю горіха, якщо вона відповідає попереднім законам.