trait-name-GoblinAccent = Гоблінський акцент

trait-blindness-name = Сліпота
trait-blindness-desc = Ви нічого не бачите

trait-narcolepsy-name = Нарколепсія
trait-narcolepsy-desc = Ви раптово засинаєте

trait-pacifist-name = Пацифіст
trait-pacifist-desc = Ви не можете вбивати чи шкодити іншим

permanent-blindness-trait-examined = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} очі скляні і розфокусовані. Не схоже, що {SUBJECT($target)} бачить вас добре, якщо взагалі бачить.[/color]

trait-lightweight-name = Легкий Алкоголізм
trait-lightweight-desc = Алкоголь має більший ефект на вас

trait-muted-name = Німий
trait-muted-desc = Ви не можете говорити

trait-paracusia-name = Паракузія
trait-paracusia-desc = Ви чуєте звуки яких не існує

trait-uncloneable-name = Неклонований
trait-uncloneable-desc = Не можна клонувати

trait-pirate-accent-name = Піратський акцент
trait-pirate-accent-desc = Ти не можеш перестати говорити як пірат!

trait-archaic-accent-name = Архаїчний акцент
trait-archaic-accent-desc = Ви розмовляєте мовою яку більшість вважають застарілою

trait-accentless-name = Без акценту
trait-accentless-desc = У вас немає акценту, який зазвичай притаманний вашому виду

trait-wheelchair-bound-name = На візку
trait-wheelchair-bound-desc = Ви не можете пересуватись без візку. Візок у вас буде.

trait-frontal-lisp-name = Лобова шепелявість
trait-frontal-lisp-desc = Ви тросески сепелявите

trait-socialanxiety-name = Соціальна тривожність
trait-socialanxiety-desc = Ви хвилюєтеся, коли говорите і заїкаєтесь.

trait-snoring-name = Хропіння
trait-snoring-desc = Ви хропите коли спите.

trait-goblin-accent-name = Гоблін кант
trait-goblin-accent-desc = Ви розмовляєте секретною мовою яку багато хто вважає як недолугу і тому не дуже секретною

trait-name-Blindness = Сліпота
trait-description-Blindness = Ви юридично незрячий і не можете бачити далі кількох метрів перед собою.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} очі скляні і розфокусовані. Не схоже, що {SUBJECT($target)} бачить вас добре, якщо взагалі бачить.[/color]
trait-name-Narcolepsy = Нарколепсія
trait-description-Narcolepsy = Ви засинаєте безладно
trait-name-Pacifist = Пацифіст
trait-description-Pacifist = Ви не можете нападати на живих істот або завдавати їм шкоди.
trait-name-LightweightDrunk = Легкий П'яний
trait-description-LightweightDrunk = Алкоголь сильніше впливає на вас
trait-name-Muted = Вимкнено
trait-description-Muted = Ти не можеш говорити
trait-name-Paracusia = Паракузія
trait-description-Paracusia = Ви чуєте звуки, яких насправді немає
trait-name-PirateAccent = Піратський акцент
trait-description-PirateAccent = Ти не можеш перестати говорити як пірат!
trait-name-Accentless = Без акцентів
trait-description-Accentless = У вас немає акценту, який зазвичай притаманний вашому виду
trait-name-FrontalLisp = Фронтальний Лісп
trait-description-FrontalLisp = Ви розмовляєте з літератором
trait-name-SocialAnxiety = Соціальна тривожність
trait-description-SocialAnxiety = Ви хвилюєтеся, коли говорите і заїкаєтеся.
trait-name-Snoring = Хропіння
trait-description-Snoring = Ви будете хропіти під час сну.
trait-name-NormalVisionHarpy = Модифікація Trichromat
trait-description-NormalVisionHarpy = Ваші очі були модифіковані за допомогою передової медицини, щоб бачити стандартні кольори: червоний, зелений і синій.
trait-name-NormalVisionVulpkanin = Модифікація Trichromat
trait-description-NormalVisionVulpkanin = Ваші очі були модифіковані за допомогою передової медицини, щоб бачити стандартні кольори: червоний, зелений і синій.
trait-name-Thieving = Злодійство
trait-description-Thieving = У вас спритні руки, і ви талановито переконуєте людей у тому, що їхні речі належать їм.
    Ви можете ідентифікувати кишенькові речі, красти їх тихіше і на 33% швидше.
trait-name-ForeignerLight = Іноземець (легкий)
trait-description-ForeignerLight = Ви з усіх сил намагаєтеся вивчити основну мову цієї станції і тому не можете нею розмовляти. Однак ви можете розуміти те, що інші говорять цією мовою.
    Щоб допомогти вам подолати цю перешкоду, ви забезпечені перекладачем, який допомагає вам говорити основною мовою цієї станції.
trait-name-Foreigner = Іноземець
trait-description-Foreigner = З тієї чи іншої причини ви не розмовляєте основною мовою цієї станції.
    Натомість у вас є перекладач, яким можете користуватися лише ви.
trait-name-HeavyweightDrunk = П'яний важковаговик
trait-description-HeavyweightDrunk = Алкоголь боїться вас
trait-name-Southern = Southern Drawl
trait-description-Southern = У вас інша манера говорити.
trait-name-Stutter = Заїка
trait-description-Stutter = Ти т-т-говориш трохи з-заїкаючись...
trait-name-NormalVision = Модифікація Trichromat
trait-description-NormalVision = Ваші очі були модифіковані за допомогою передової медицини, щоб бачити стандартні кольори: червоний, зелений і синій.
trait-name-Voracious = Ненажера
trait-description-Voracious = Ніщо не стоїть між вами та вашою їжею.
    Нескінченне споживання їжі та напоїв відбувається вдвічі швидше.
trait-name-CPRTraining = Тренінг з серцево-легеневої реанімації
trait-description-CPRTraining = У певний момент свого життя ви пройшли навчання з проведення серцево-легеневої реанімації.
                                Ця риса автоматично надається безкоштовно лікарям і призначена для немедичних персонажів
trait-name-SignLanguage = Мова жестів
trait-description-SignLanguage = Ви можете розуміти і використовувати галактичну мову жестів (GSL).
    Якщо ви з якихось причин німі, ви все одно можете спілкуватися мовою жестів.
trait-name-LightStep = Легкий крок
trait-description-LightStep = Ви рухаєтеся м'яким кроком, роблячи свої кроки тихішими.
trait-name-SelfAware = Самоусвідомлення
trait-description-SelfAware = Ви володієте гострою інтуїцією свого тіла та органів чуття.
    Ви можете точно оцінити ступінь тяжкості ваших ран і опіків, як аналізатор здоров'я,
    і можеш визначити, чи є ушкодження від токсинів або аерозолів.
trait-name-BloodDeficiency = Дефіцит крові
trait-description-BloodDeficiency = Ваш організм втрачає більше крові, ніж може відновити.
    Ви втрачаєте кров з часом, і якщо вас не лікувати, ви врешті-решт помрете від крововтрати.
trait-name-ParkourTraining = Тренування з паркуру
trait-description-ParkourTraining = Незалежно від того, чи це хобі, стиль життя або професійна підготовка, ви тренуєтеся в дисципліні паркуру.
    Ви швидше лазите, повзаєте, лягаєте та встаєте.
trait-name-Swashbuckler = Свошбаклер
trait-description-Swashbuckler = Ви - експерт у фехтуванні, володієте мечами, ножами та іншими холодними предметами з неперевершеною витонченістю.
    Ваш бонус до колючого удару в ближньому бою збільшується до 35%, але бонус до тупого удару в ближньому бою зменшується до 20%.
trait-name-Spearmaster = Spearmaster
trait-description-Spearmaster = Ви чудово володієте списами, використовуючи їх як продовження свого тіла.
    Ваш бонус до проколювання в ближньому бою збільшується до 35%, але бонус до тупого удару в ближньому бою зменшується до 20%.
trait-name-WeaponsGeneralist = Спеціаліст зі зброї
trait-description-WeaponsGeneralist = Ви - майстер на всі руки зі зброєю ближнього бою, що дозволяє вам бути універсальним у своєму арсеналі зброї.
    Ваш бонус до пошкоджень у ближньому бою для всіх типів пошкоджень (тупий, колючий, ріжучий, проникаючий) збільшується на 25%.
trait-name-Hemophilia = Гемофілія
trait-description-Hemophilia = Здатність вашого тіла утворювати згустки крові порушена.
    Ви кровоточите вдвічі довше, легко отримуєте синці та наносите на 10% більше шкоди від тупого удару.
trait-name-Sluggish = Млявий
trait-description-Sluggish = Ви орієнтуєтесь у світі повільніше за інших, можливо, через хворобу, малорухливість або вік.
    Ви повільніше рухаєтеся, вам потрібно більше часу, щоб піднятися, лягти і встати.
trait-name-SnailPaced = Равликовий темп
trait-description-SnailPaced = Ви ходите зі швидкістю равлика, можливо, через хворобу, порушення рухливості або вік.
    Ви рухаєтеся значно повільніше, і вам потрібно набагато більше часу, щоб піднятися, лягти і встати.
trait-name-LiquorLifeline = Лікеро-горілчаний рятувальний круг
trait-description-LiquorLifeline = Забудьте про лікаря - просто йдіть до бару за "рецептом на етанол"!
    У стані алкогольного сп'яніння ви повільно зцілюєте [color=red]Грубість[/color], [color=orange]Тепло[/color], [color=orange]Шок[/color] і [color=orange]Холод[/color], залежно від того, наскільки ви п'яні.
    Ви також отримуєте переваги від [color=lightblue]Толерантності до алкоголю[/color].
trait-name-WillToLive = Воля до життя
trait-description-WillToLive = У вас надзвичайно сильна "воля до життя", і ви будете чинити опір смерті більше, ніж інші.
    Ваш поріг пошкоджень для того, щоб стати мертвим, збільшується на 10 очок.
trait-name-WillToDie = Воля до смерті
trait-description-WillToDie = У вас надзвичайно слабка "воля до життя", і ви швидше за інших піддаєтеся пораненням.
    Поріг пошкоджень, за яких ви стаєте мертвим, зменшується на 15 очок.
trait-name-Tenacity = Завзятість
trait-description-Tenacity = Чи то завдяки грубій міцності, силі волі, чи то завдяки витонченим біонічним доповненням, ви витриваліші за інших.
    Ваш поріг пошкоджень для переходу в критичний стан збільшується на 5 очок.
trait-name-GlassJaw = Скляна щелепа
trait-description-GlassJaw = Ваше тіло більш крихке, ніж у інших, що призводить до більшої вразливості до критичних ушкоджень
    Ваш поріг пошкоджень, які стають критичними, знижено на 10 очок.
trait-name-HighAdrenaline = Високий рівень адреналіну
trait-description-HighAdrenaline = Через природні причини, генетичне чи біонічне посилення, ви маєте більш потужний наднирник.
    При пораненні ваші атаки ближнього бою завдають на 10% більше шкоди, на додаток до природних бонусів від адреналіну.
    Стандартні адреналінові бонуси до пошкоджень у ближньому бою збільшуються на 20%.
trait-name-AdrenalDysfunction = Дисфункція надниркових залоз
trait-description-AdrenalDysfunction = Надниркова залоза повністю не функціонує або взагалі може бути відсутня.
    Ваші атаки ближнього бою не отримують переваги від адреналіну при пораненні.
    Стандартні бонуси адреналіну до пошкоджень у ближньому бою збільшуються на 20%.
trait-name-Masochism = Мазохізм
trait-description-Masochism = Отримуючи задоволення від власного болю, ви не настільки пригнічені ним, як інші.
    Ви ігноруєте перші 10% штрафів від втрати витривалості до ваших атак ближнього бою.
trait-name-LowPainTolerance = Низька толерантність до болю
trait-description-LowPainTolerance = Ваша толерантність до болю набагато нижча за середню, а його вплив є більш пригнічуючим.
    Ваша шкода від ближнього бою збільшується на додаткові 15%, коли ви отримуєте шкоду від витривалості.
trait-name-MartialArtist = Майстер бойових мистецтв
trait-description-MartialArtist = Ви пройшли формальну підготовку з рукопашного бою - кулаками, ногами або кігтями.
    Ваші неозброєні атаки ближнього бою мають невелике збільшення дальності і наносять на 50% більше шкоди.
    Це не стосується жодної форми збройного рукопашного бою, лише тієї зброї, з якою ви народилися.
trait-name-Vigor = Бадьорість
trait-description-Vigor = Завдяки чистій рішучості, фізичній підготовці або біонічним доповненням ваша витривалість зростає.
    Ваша витривалість збільшується на 10 пунктів.
trait-name-Lethargy = Млявість
trait-description-Lethargy = Ви втомлюєтеся швидше за інших, що робить вас більш вразливими до виснаження та втоми.
    Ваша витривалість зменшилася на 15 пунктів.
trait-name-Singer = Співачка
trait-description-Singer = Ви від природи здатні співати простими мелодіями своїм голосом.
trait-name-Saturnine = Сатурнін
trait-description-Saturnine = Від природи ви похмурі та похмурі. Ваш настрій постійно знижений на велику величину.
trait-name-Sanguine = Сангвінік
trait-description-Sanguine = Ви від природи бадьорі та життєрадісні! Ваш настрій постійно підвищується на велику величину.
trait-name-LatentPsychic = Латентний екстрасенс
trait-description-LatentPsychic = Ваш розум і душа відкриті до ноосфери, що дозволяє використовувати телепатію.
    Таким чином, ви маєте право на потенційне отримання екстрасенсорних здібностей.
    Не виключено, що за вами полюють потойбічні сили, тому намагайтеся тримати свої здібності в таємниці.
trait-name-PsionicInsulation = χ Невідповідність форми хвилі
trait-description-PsionicInsulation = Ви - автомат із плоті, оживлений нейротрансмітерами. У твоєму черепі лежить
    1,5-кілограмовий мішок м'яса, що вдає із себе людину. За сучасною епістеміологічною теорією, ви навіть не софонт.
    Хороша новина полягає в тому, що у вас є імунітет до більшості позитивних і негативних впливів екстрасенсорних здібностей.
    У цієї хвороби можуть бути й інші наслідки.
trait-name-NaturalTelepath = Природжений телепат
trait-description-NaturalTelepath = Як природжений телепат, ви здатні до вільного телепатичного спілкування, незалежно від того
    чи володієте ви якимись помітними екстрасенсорними здібностями. Це пропонує всі ті ж переваги і недоліки, що і латентний екстрасенс.
    недоліки Прихованого Екстрасенса, за винятком того, що ви гарантовано почнете з повною телепатією. Ви можете
    отримувати здібності, як і раніше, як звичайний Прихований Екстрасенс.
trait-name-TrapAvoider = Обхід Пасток
trait-description-TrapAvoider = Ви володієте природним чуттям пасток і несвідомо уникаєте їх. Ви ніколи не спрацьовуватимете на
    підлогові пастки, такі як міни, розтяжки, мишоловки (якщо ви досить малі) тощо.
trait-name-AnomalousPositronics = Аномальна позитроніка
trait-description-AnomalousPositronics = Чи то через навмисний дизайн виробника, чи то через модифікації на чорному ринку, чи то через випадкове упущення,
    ваш позитронний мозок позбавлений стандартної псионної ізоляції. Як істота, про яку можна стверджувати, що вона має душу,
    це означає, що на вас може впливати ноосфера.
trait-name-AddictionNicotine = Нікотинова залежність
trait-description-AddictionNicotine = У вас залежність від нікотину, і вам потрібні часті перекури, щоб тримати свій настрій під контролем.
trait-name-SolCommon = Сол звичайний
trait-description-SolCommon = Походячи з мандаринського діалекту китайської мови, спільна мова стала офіційною мовою Альянсу "Соль", а чиновники працюють над тим, щоб пов'язати її зі спільною мовою.
    Нею розмовляють державні службовці, її викладають у школах, нею розмовляють ті, хто або відчуває почуття національної гордості за Альянс, або з інших причин прихильний до його культури.
trait-name-Tradeband = Трейдбенд
trait-description-Tradeband = Походячи від латини та романських мов старої Землі, трейдбанд залишається основною мовою вищого класу людства.
    Для більшості людей ця мова звучить елегантно і добре структурована. Вона залишається популярною серед торговців, дипломатів і тих, хто прагне зберегти шматочок романтичного минулого.
trait-name-Freespeak = Вільна мова (Gutter)
trait-description-Freespeak = Мова ренегатів і прикордонників, що походить від різних земних мов, таких як гінді, об'єднаних у багатокореневу мішанину, яка звучить незв'язно і навіть варварськи для тих, хто не є її носієм.
    Ця мова є єдиною спільною культурною ідентичністю для людей на пограниччі. Говоріння цією мовою саме по собі сміливо заявляє про вільний дух мовця.
    Громадяни Альянсу часто називають її "гуттер".
trait-name-Elyran = Elyran Standard
trait-description-Elyran = Еліранський стандарт - офіційна мова Республіки Еліра.
    Створена з використанням елементів фарсі, арабської та турецької мов, вплив усіх трьох мов простежується в її граматиці та лексиці.
trait-name-Photophobia = Фотофобія
trait-description-Photophobia = Ваші очі надзвичайно чутливі до яскравого світла.
    Як наслідок, ви можете бути засліплені на довший час, ніж інші, коли піддаєтеся впливу раптових спалахів світла.
    Ваші очі також частіше травмуються від спалахів.
trait-name-Clumsy = Незграбний
trait-description-Clumsy = У вас серйозний дефіцит зорово-моторної координації, що призводить до неможливості робити деякі речі, які інші сприймають як належне.
    Будь-яка зброя, яку ви можете спробувати використати, з більшою ймовірністю може поранити вас, ніж інших. Ви не можете залізти на будь-які об'єкти, не травмувавшись.
trait-name-Small = Малий
trait-description-Small = Ви набагато менші за звичайну людину і можете залазити в такі місця, куди інші зазвичай не пролазять, наприклад, у речові мішки.
    Ця риса жодним чином не змінює розмір вашого персонажа, вона лише вимагає, щоб ваш персонаж був розміром не більше стандартного фелініда.
trait-name-TemperatureTolerance = Толерантність до температури
trait-description-TemperatureTolerance = Ви добре переносите низькі температури. Ви можете тривалий час перебувати
    в умовах трохи нижчих за нульову температуру, наприклад, всередині кухонного холодильника,
    або на освітленому сонцем гірському схилі знаменитої станції Глейшер.
trait-name-Talons = Пазурі
trait-description-Talons = Кінчики ваших пальців були замінені на пронизливі кігті.
    Вони можуть бути результатом генних модифікацій, імплантатів, вирощених у чанах,
    або навіть тверді пластикові висувні кігті, вмонтовані в протез.
    Ваші неозброєні атаки в ближньому бою завдають пронизливої шкоди замість стандартної шкоди для вашого виду.
    Це не впливає на шкоду, що наноситься будь-якою формою збройного рукопашного бою.
trait-name-Claws = Кігті
trait-description-Claws = Кінчики ваших пальців замінили гострі кігті.
    Вони можуть з'явитися внаслідок генних модифікацій, імплантатів, вирощених у чанах,
    або навіть тверді пластикові висувні кігті, вмонтовані в протез.
    Ваші неозброєні атаки в ближньому бою завдають колючо-ріжучої шкоди замість стандартного типу шкоди для вашого виду.
    Це не впливає на пошкодження, що наносяться будь-якою формою збройного рукопашного бою.
trait-name-NaturalWeaponRemoval = Знешкодження природної зброї
trait-description-NaturalWeaponRemoval = Будь-яка "природна зброя", з якою ваш вид зазвичай народжується, була видалена хірургічним шляхом.
    Це могло бути зроблено для того, щоб краще пристосуватися до космічних станцій землян або з косметичних міркувань.
    Як наслідок, ваші неозброєні атаки завдають тупих ушкоджень замість стандартних для вашого виду.
    Це не впливає на ушкодження, завдані в будь-якій формі збройного рукопашного бою.
trait-name-StrikingCalluses = Вражаючі мозолі
trait-description-StrikingCalluses = Культове вдосконалення, яке часто зустрічається у світі кібернетичних бойових мистецтв.
    Ударні мозолі складаються з кісткових шкірних відкладень, прищеплених до рук користувача, або всередині долоні
    для бою в стилі "Тигр", або трохи нижче кісточок пальців для тих, хто віддає перевагу традиційному боксу.
    Власники протезів або біонічних кінцівок натомість матимуть тверду пластикову оболонку на кісточках пальців.
    Ці покращення збільшують шкоду від неозброєного удару на 1 балл, але не надають
    ніяких переваг у будь-якій формі збройного рукопашного бою.
trait-name-Spinarette = Біонічний спінарет
trait-description-Spinarette = Цей вирощений у чанах орган, запатентований корпорацією "КіберСон", продається на ринку як високоутилітарне
    утилітарного вдосконалення, і продається в клініках по всьому відомому космосу. Він складається з вузлика, який традиційно
    імплантується під зап'ястям, який поглинає ліпіди організму, перетворюючись на натуральний шовк. Невеликий отвір
    в долоні дозволяє користувачеві "прясти" цю нитку. Користувачі цього вдосконалення зазвичай потребують вдвічі більше їжі
    ніж звичайній людині, через високу метаболічну вартість штучного шовківництва.
trait-name-ValyrianStandard = Валірійський стандарт
trait-description-ValyrianStandard = Мова, що походить від східноєвропейських мов Старої Землі - Валірійська Стандартна - це загальноприйнята мова гарпій, що виросли на їхній рідній планеті Валірій 4b.
    Нею рідко розмовляють за межами світів її носіїв, і в наш час вона була витіснена "конлангами Альянсу Солу".
    Її носіями є ті, хто бажає підтримувати традиції та вірування стародавніх народів ще до колоніальної епохи.
trait-name-LowPotential = Низький пси-потенціал
trait-description-LowPotential = У вас надзвичайно слабкий зв'язок з ноосферою, що ускладнює отримання нових псіонічних здібностей.
trait-name-HighPotential = Високий пси-потенціал
trait-description-HighPotential = Ваш зв'язок з ноосферою вищий за середній, що полегшує отримання нових псіонічних здібностей.
trait-name-LowAmplification = дефіцит kα
trait-description-LowAmplifiction = Ваші псионічні здібності помітно слабші, ніж у інших псионів.
trait-name-HighAmplification = kα Достаток
trait-description-HighAmplification = Твої псионічні здібності сильніші, ніж у інших псионів.
trait-name-PowerOverwhelming = Приголомшлива сила
trait-description-PowerOverwhelming = ПОБАЧИТЕ, ЯК Я НЕНАВИДЖУ СМЕРТНИХ, ЯК ВОНИ ПАСУЮТЬ ПЕРЕД МОЄЮ ПСИОНІЧНОЮ СИЛОЮ! РЕАЛЬНІСТЬ ТАКА, ЯКОЮ Я ЇЇ БАЧУ.
trait-name-LowDampening = kδ Дефект
trait-description-LowDampening = Ваші навички маніпулювання ноосферою слабші, ніж у інших. Використання ваших здібностей може призвести до непередбачуваних наслідків.
trait-name-HighDampening = kδ Досвідчений
trait-description-HighDampening = Ви володієте мистецтвом тонкого маніпулювання ноосферою. Ваші здібності рідше призводять до непередбачуваних наслідків.
trait-name-Azaziba = Синта'Азазіба
trait-description-Azaziba = Мова могів, що складається з поєднання розмовної мови та жестикуляції.
    Хоча вона занепадає відтоді, як моги вийшли на галактичну сцену, вона користується популярністю серед унатів, які ніколи не піддавалися культурному домінуванню Гегемонії.
trait-name-Nearsighted = Короткозорий
trait-description-Nearsighted = Ваші очі вже не ті, що були колись, вам важко бачити далеко без коригуючих окулярів.
trait-name-Liar = Патологічний брехун
trait-description-Liar = Ти ледве можеш змусити себе говорити правду. Іноді ти все одно брешеш.
trait-name-BionicArm = Біонічна рука
trait-description-BionicArm = Одну або кілька кінцівок замінили на дорогий, надсучасний біонічний протез. Це може бути або дуже реалістична штучна плоть,
    або більш звична металева кінцівка. Така кінцівка надає користувачеві підвищену силу, дозволяючи долати бар'єри голими руками.
trait-name-PlateletFactories = Фабрики тромбоцитів
trait-description-PlateletFactories = Ваше тіло було доповнене низкою біологічно адаптованих органів, які підвищують довготривалу виживаність власника. Ці органи намагатимуться
    підтримувати життя користувача, навіть у разі серйозних травм, аж до самої смерті, але не включаючи її.
    Ваше природне зцілення більше не обмежене, і тепер воно буде повільно зцілювати будь-який тип ушкоджень. Це включає в себе більш екзотичні травми, такі як радіаційне опромінення або рак.
trait-name-DermalArmor = Шкірна броня
trait-description-DermalArmor = Ваша шкіра замінена на гнучку, але міцну оболонку з твердого полімеру, обгорнуту шаром синтетичної плоті.
    Таке доповнення забезпечує вроджену 10%-ву стійкість до фізичних ушкоджень.
trait-name-CyberEyes = Базова система Cyber-Eyes
trait-description-CyberEyes = Одне або кілька ваших очей було замінено високомодульним механічним очним імплантатом.
    Їх основна функція полягає в тому, щоб компенсувати недоліки природних очей користувача,
    але додатково ці імплантати забезпечують захист від яскравих спалахів світла.
trait-name-CyberEyesSecurity = Кібер-очі SecHud
trait-description-CyberEyesSecurity = Ваші кібер-очі було оновлено, і тепер до них додано вбудований захисний екран. Зауважте, що це доповнення вважається контрабандою
    для всіх, хто не є співробітником служби безпеки станції, і може бути вимкнений вашим роботодавцем перед відправленням на станцію.
trait-name-CyberEyesMedical = Кібер-очі MedHud
trait-description-CyberEyesMedical = Ваші кібер-очі були модернізовані і тепер мають вбудований медичний хад, що дозволяє відстежувати відносний стан здоров'я біологічних організмів.
trait-name-CyberEyesDiagnostic = Кібер-очі DiagHud
trait-description-CyberEyesDiagnostic = Ваші кібер-очі були вдосконалені за допомогою вбудованого діагностичного хада, що дозволяє відстежувати стан синтетичних об'єктів.
trait-name-CyberEyesOmni = Кібер-очі HudSuite
trait-description-CyberEyesOmni = Цей дорогий імплантат надає комбіновані переваги SecHud, MedHud та DiagHud.
    Зауважте, що це доповнення вважається контрабандою для всіх, хто не перебуває під контролем служби безпеки станції,
    і може бути вимкнений вашим роботодавцем перед відправкою на станцію.
trait-name-ShadowkinBlackeye = Темні очі
trait-description-ShadowkinBlackeye = Ви втрачаєте свої особливі здібності Тіньовика, в обмін на певну кількість очок.