supermatter-announcer = Автоматичний двигун надматерії
supermatter-examine-integrity = Його цілісність дорівнює [color=yellow]{$integrity}%[/color].
supermatter-announcement-warning = Тривога! Порушення цілісності кристалічної гіперструктури! Цілісність: {$integrity}%.
supermatter-announcement-emergency = НЕБЕЗПЕКА! Цілісність гіперструктури кристалу досягла критичного рівня! Цілісність: {$integrity}%.
supermatter-announcement-delam-explosion = РОЗШАРУВАННЯ КРИСТАЛУ НЕМИНУЧЕ! Кристал досяг критичного порушення цілісності! Задіяно аварійне поле дестабілізації причинності.
supermatter-announcement-delam-overmass = РОЗШАРУВАННЯ КРИСТАЛУ НЕМИНУЧЕ! Цілісність кристалічної гіперструктури досягла критичної маси руйнування! Утворення сингулярності неминуче!
supermatter-announcement-delam-tesla = РОЗШАРУВАННЯ КРИСТАЛУ НЕМИНУЧЕ! Цілісність кристалічної гіперструктури досягла критичної межі! Неминуче утворення енергетичної кулі!
supermatter-announcement-delam-cascade = РОЗШАРУВАННЯ КРИСТАЛІВ НЕМИНУЧЕ! Перевищено граничну частоту гармонік, поле дестабілізації втрат не може бути задіяне!
supermatter-announcement-delam-cancel = Кристалічна гіперструктура повертається до безпечних робочих параметрів. Захист від збоїв відключено. Цілісність: {$integrity}%.
supermatter-seconds-before-delam = Орієнтовний час до деламінації: {$seconds} секунд.
supermatter-tamper-begin = Ви починаєте обережно відрізати шматок від кристалу надматерії...
supermatter-tamper-end = Ти відчуваєш силу тисячі сонць, що лежать на твоїх долонях. Чи це все радіація?
supermatter-announcement-cc-tamper = Наша автоматична система виявлення нещасних випадків виявила, що структурна цілісність кристалу надматерії була порушена зовнішньою силою.
    Інженерний відділ, негайно прибути до двигуна надматерії.
