abductors-ui-beacons = Маячки
abductors-ui-teleport = Телепортуйся
abductors-ui-attract = Залучати

abductors-ui-experiment = Експеримент
abductors-ui-complete-experiment = Завершіть експеримент

abductors-ui-gizmo-transferred = Передано цільову інформацію

abductors-title = Викрадачі
abductors-description = Викрадачі націлилися на станцію. Не дайте їм себе викрасти!

abductors-ghost-role-name = Самотній викрадач
abductors-ghost-role-desc = Викрадати людей і начиняти їх експериментальними органами сумнівного походження.
abductors-ghost-role-rules = Ви - [color=red][bold]Викрадач-одинак[/bold][/color]. Ваші наміри - викрадати людей зі станції і замінювати їхні органи різними експериментальними пристроями, після чого повертати їх назад. Вам заборонено руйнувати станцію або навмисно вбивати людей. У ваших інтересах повернути піддослідних живими і здоровими для чистоти експерименту. Ви не пам'ятаєте нічого зі свого попереднього життя і не пам'ятаєте нічого з того, чого навчилися, будучи привидом. Вам дозволено пам'ятати знання про гру в цілому, наприклад, як готувати їжу, як користуватися предметами і т.д. Вам абсолютно [color=red]НЕ[/color] дозволено пам'ятати, скажімо, ім'я, зовнішність і т.д. вашого попереднього персонажа.

abductor-round-end-agent-name = викрадач

objective-issuer-abductors = [color=#FD0098]Материнський корабель[/color]

objective-condition-abduct-title = Викрасти {$count} людей.
objective-condition-abduct-description = (використовуйте Gizmo на пригніченій жертві, потім використовуйте Gizmo на консолі викрадача і виберіть дію притягання), потім замініть їхнє серце на одну із залоз, помістіть їх в експериментатор і натисніть кнопку "Завершити експеримент".

abductor-role-greeting = Я професійний бойовий вчений високотехнологічної раси. Моє завдання - викрадати людей, проводити над ними експерименти і повертати їх неушкодженими для чистоти експерименту. Не в моїх інтересах знищувати станцію, вбивати або допомагати екіпажу.

roles-antag-abductor-objective = Викрадайте екіпаж станції та проводьте над ними свої експерименти!

abductor-victim-role-greeting = Ви бачили те, що не повинні були. Світ повинен знати правду.
abductor-victim-role-name = Викрадений
abductor-victim-role-desc = Ви бачили те, що не повинні були. Світ повинен знати правду.

objective-issuer-voices = [color=#FD0098]Голоси[/color]
