language-SiikMaas-name = Сіік'маас
language-SiikMaas-description = Стародавня релігійна мова таджара, нині найпоширеніша мова, якою розмовляють і яку викладають на Адхомаї.

language-NalRasan-name = Нал'расан
language-NalRasan-description = Діалект, насичений мовою жестів, створений мисливцями м'саї для прихованості, пізніше прийнятий повстанцями для таємного спілкування під час Великої війни.

language-SiikTajr-name = Сіік'тайр
language-SiikTajr-description = Революційна мова, що поєднує сіік'маас і нал'расан, розроблена для конспірації під час повалення плутократії та активно використовувалася під час Великої війни.

language-YaSsa-name = Ясса
language-YaSsa-description = Вишуканий діалект сіік'маас, яким колись розмовляла знать Нджаріра, відроджений Новим Королівством Адхомай після століть забуття.

language-Delvahii-name = Дельвахії
language-Delvahii-description = Жан-хазанська мова, пов'язана з поклонінням Маате, досі використовується в релігійних обрядах і є улюбленою серед фермерів, які чинять опір державному контролю.
