### Дані прототипу сутності живлення.

### Сонячні системи
ent-solar-tracker = сонячний трекер
    .desc = Сонячний трекер. Може бути підключений до сонячної батареї та комп'ютера для відстеження положення сонця.

ent-solar-assembly = сонячний збірник
    .desc = Сонячний збірник. Закріпіть до проводу, щоб почати будувати сонячну панель.

ent-solar-panel = сонячна панель
    .desc = Генерує енергію від сонячного світла. Зазвичай використовується для заміни джерел сонячного світла. Крихка.

ent-solar-tracker-electronics = електроніка для сонячного трекера
    .desc = Електронна плата для створення сонячного трекера.

ent-solar-assembly-part = частини сонячного збірника
    .desc = Використовується в конструкції сонячних збірників для сонячних панелей та трекерів.
